{
  "\u0120ku": 5507,
  "\u0120tractor": 10451,
  "\u0120boon": 14097,
  "\u0120opvattingen": 8634,
  "\u0120sollicit": 14418,
  "\u0120tijden": 5191,
  "\u0120friet": 12204,
  "\u0120beieren": 9041,
  "\u0120gespecial": 13885,
  "spreekt": 12600,
  "staal": 13642,
  "\u0120rap": 6456,
  "\u0120voorkant": 8783,
  "\u0120vreselijk": 7264,
  "\u0120afgeleid": 6375,
  "\u0120omzetting": 10157,
  "\u0136": 161,
  "\u0120verhouding": 6356,
  "loes": 9987,
  "\u0120rits": 14869,
  "\u0120middelpunt": 11592,
  "ffende": 9103,
  "sverkiezingen": 7332,
  "hoef": 12775,
  "\u0120mijnen": 12415,
  "\u0120pant": 7117,
  "\u0120postzegels": 14351,
  "are": 1039,
  "russische": 15985,
  "atis": 3979,
  "',": 2047,
  "feest": 4939,
  "\u0120bas": 1369,
  "\u0120smalle": 9357,
  "beredeneer": 10655,
  "\u0120hamer": 8609,
  "\u0120ed": 1912,
  "slacht": 12277,
  "\u0120ding": 3663,
  "bladen": 10852,
  "\u0120oprichting": 11430,
  "1431": 10491,
  "\u0120haan": 8204,
  "\u0120cari": 10339,
  "\u0120vrijheid": 3773,
  "\u0120rechtszaak": 9786,
  "\u0120lola": 10846,
  "\u0120weiland": 13071,
  "\u0120gaan": 548,
  "\u0120oogjes": 15172,
  "\u0120helden": 10516,
  "igin": 5456,
  "\u0120gevolg": 2761,
  "\u0120colombia": 12860,
  "\u0120training": 8859,
  ">": 35,
  "duur": 9930,
  "eeen": 6330,
  "\u0120blaad": 7017,
  "iment": 3681,
  "\u012095": 11437,
  "maria": 12919,
  "\u0120worst": 7266,
  "\u0120verse": 11413,
  "1534": 10510,
  "\u0120gewaarschuwd": 15289,
  "sar": 11504,
  "\u0120binnenkant": 11139,
  "\u0120uitgeschakeld": 14935,
  "\u0120martinus": 7388,
  "alis": 3089,
  "\u0120wetten": 5705,
  "\u0120jochem": 8839,
  "\u0120slaap": 3111,
  "lands": 6874,
  "gewerkt": 13872,
  "\u0120herten": 13615,
  "\u0120hoest": 15509,
  "elijn": 12172,
  "\u0120charlotte": 11175,
  "kka": 10851,
  "oekra": 13491,
  "blijven": 5671,
  "\u0120kroop": 12253,
  "achel": 8177,
  "\u0120populairste": 9236,
  "\u0120gooch": 13094,
  "\u0120hoever": 15032,
  "ubl": 2344,
  "zijde": 3431,
  "\u0120commer": 7532,
  "\u0120bladeren": 4755,
  "elder": 6206,
  "place": 11986,
  "leiders": 12861,
  "\u0120perz": 13775,
  "\u0120det": 4773,
  "\u0120wee": 3332,
  "\u0120199": 1244,
  "vul": 4822,
  "igens": 5732,
  "\u0120mur": 9919,
  "assa": 5855,
  "zil": 3725,
  "aria": 9116,
  "rennen": 8425,
  "\u0120sara": 8061,
  "okken": 1220,
  "\u0120gebruikelijk": 15259,
  "\u0120dekker": 12433,
  "\u0120beschad": 5620,
  "derd": 3549,
  "600": 14508,
  "\u0120lampen": 9843,
  "1458": 10515,
  "geschiedenis": 3306,
  "1057": 8801,
  "\u0120karl": 11303,
  "\u0120dagen": 1688,
  "\u0120draaide": 4967,
  "tit": 8012,
  "\u0120tellen": 6329,
  "\u0120pe": 1491,
  "\u0120besliss": 6681,
  "\u0120vert": 726,
  "otseling": 4179,
  "\u0120linkse": 14425,
  "\u0120zoek": 1714,
  "\u0120zins": 9289,
  "breken": 5025,
  "\u0120opvallende": 12034,
  "playmate": 6498,
  "\u0120buur": 3741,
  "\u0120bevatten": 5579,
  "\u0120tegen": 518,
  "\u0120regelen": 9189,
  "\u0120hecht": 15220,
  "telefoon": 7550,
  "uwd": 8195,
  "\u0120verenig": 1161,
  "antaar": 11711,
  "\u0120grijpen": 12319,
  "\u0120infrastructuur": 12992,
  "\u0120wor": 301,
  "ogramma": 1802,
  "za": 2710,
  "\u0120bands": 11789,
  "iale": 1534,
  "\u0120welkom": 9896,
  "\u0120tel": 3260,
  "\u0120fant": 4093,
  "ooid": 3955,
  "\u0120vierkan": 8939,
  "gen": 225,
  "\u0120rollen": 5823,
  "\u0120wonder": 5527,
  "\u0120samenstelling": 7879,
  "\u0120eerder": 2152,
  "\u0120celestinus": 5592,
  "an": 178,
  "oming": 4862,
  "iseren": 10788,
  "\u0120collectie": 12050,
  "aaien": 11942,
  "\u0120religie": 7044,
  "rutte": 15284,
  "\u0120snee": 11312,
  "alb": 6579,
  "\u0120leren": 1972,
  "\u0120poppetje": 12836,
  "\u0120traditionele": 6921,
  "\u0120gerard": 6633,
  "kwam": 5171,
  "\u0120vleerm": 9079,
  "ois": 13480,
  "alen": 582,
  "fabrieken": 15978,
  "\u0120chat": 11874,
  "\u0120slijm": 10892,
  "\u0120zoekt": 4238,
  "\u0120benieuwd": 7687,
  "\u0120latijns": 13078,
  "eden": 2432,
  "romeinse": 14428,
  "mic": 12693,
  "\u0120blazen": 10381,
  "\u0120schuil": 10028,
  "\u01208": 876,
  "oeid": 4394,
  "\u0120versle": 14252,
  "\u0120gelegenheid": 10795,
  "help": 9853,
  "\u0120vergelijkbare": 12314,
  "vlies": 7120,
  "\u0120belachelijk": 12788,
  "\u0120nier": 9957,
  "\u0120toeval": 12895,
  "eilanden": 7419,
  "\u0120amersfoort": 11097,
  "\u0120christenunie": 13474,
  "intendo": 12603,
  "\u0120opgegeten": 9499,
  "oorten": 1438,
  "\u0120geeft": 1160,
  "\u0120hierboven": 5743,
  "\u0120kruis": 2393,
  "\u0120cowboy": 14431,
  "\u00e6": 131,
  "inees": 7764,
  "dier": 4221,
  "\u0120els": 5984,
  "\u0120piz": 6906,
  "\u0120landelijke": 9950,
  "az": 10305,
  "doende": 8849,
  "\u0120machines": 6752,
  "\u0120woning": 5865,
  "\u0120gevecht": 7539,
  "\u0120gewelddad": 14322,
  "warm": 6625,
  "\u0120batterij": 9266,
  "\u0120uitkomen": 12391,
  "wees": 14038,
  "\u0120springen": 5333,
  "\u0120produc": 2010,
  "\u0120bedrijfs": 8361,
  "was": 3822,
  "\u0120aanwe": 2867,
  "muts": 13389,
  "vl": 900,
  "\u0120schuiven": 10789,
  "\u0120evolutie": 13888,
  "\u0120parlement": 2734,
  "\u0120gids": 13137,
  "water": 1660,
  "\u0120opstand": 4731,
  "recht": 1465,
  "\u0120125": 12918,
  "\u0120verwijst": 6711,
  "\u0120verzoek": 11487,
  "anje": 6996,
  ",-.": 15098,
  "\u0120pvda": 6422,
  "\u0120verspreiding": 14731,
  "\u0120vijand": 5873,
  "\u0120trend": 9936,
  "\u0120brig": 15578,
  "wan": 5054,
  "\u0120knikt": 4833,
  "\u0120situaties": 7774,
  "gregatie": 14352,
  "omer": 8095,
  "\u0120belg": 3370,
  "\u0120communisme": 9382,
  "ct": 377,
  "\u0120male": 11090,
  "\u0120kiev": 9800,
  "nos": 14460,
  "\u0120ebbie": 9774,
  "\u0120gebracht": 3027,
  "\u0120m": 190,
  "\u0120sie": 10212,
  "werken": 2651,
  "\u01201997": 6096,
  "707": 15681,
  "\u0120pand": 11541,
  "\u0120boot": 2472,
  "loden": 13674,
  "\u0120toeristische": 13090,
  "\u0120lando": 15539,
  "\u0120meerderheid": 5903,
  "ivisie": 5227,
  "oort": 679,
  "\u0120woningen": 8898,
  "\u0120winnaars": 12320,
  "\u0120afro": 9094,
  "\u0120spook": 7472,
  "nelheid": 10059,
  "\u0120stilte": 9173,
  "ballen": 3680,
  "\u0120lichter": 14600,
  "\u0120breuk": 11360,
  "\u0120verdere": 11260,
  "\u0120zijkant": 10222,
  "ouwer": 8601,
  "\u0120overgebleven": 11279,
  "\u0120vene": 12734,
  "\u0120onveil": 15335,
  "\u0120whats": 9016,
  "\u01202018": 3916,
  "\u0120hill": 10870,
  "tev": 12940,
  "ontstaan": 12576,
  "\u0120nona": 8106,
  "fond": 6337,
  "\u0120ons": 1006,
  "daten": 3375,
  "laat": 2809,
  "istiek": 9793,
  "aspartylalanyl": 14986,
  "\u0120opgeb": 14408,
  "\u0120elke": 1257,
  "\u0120stre": 7292,
  "dr": 2205,
  "\u0120animatiefilm": 14707,
  "\u0120moed": 6797,
  "oek": 406,
  "stenen": 5394,
  "ochtend": 4935,
  "\u0120aantrekkelijk": 9879,
  "607": 9865,
  "elende": 5651,
  "\u0120snappen": 13802,
  "\u0120lippen": 6940,
  "\u0120supermarkt": 5586,
  "iten": 11403,
  "\u0120homohuwelijk": 15147,
  "\u0120serg": 6175,
  "\u0120vernoemd": 5594,
  "\u0120ronald": 14023,
  "[": 38,
  "\u0120low": 12437,
  "\u0120blind": 8789,
  "\u0120jean": 8139,
  "\u0120wer": 309,
  "\u0120nijl": 6792,
  "\u0120stortte": 12602,
  "\u0120zakt": 11160,
  "mest": 10215,
  "\u0120christus": 4717,
  "\u0120bon": 2165,
  "iegel": 3649,
  "kunnen": 9413,
  "\u0120ix": 3129,
  "kosten": 4708,
  "gevangen": 13189,
  "\u0120deken": 11398,
  "\u0120presidentskandid": 15092,
  "\u00c2\u00b7": 310,
  "\u0120effecten": 7997,
  "\u0120verzorgd": 12653,
  "\u0120ziekten": 12101,
  "opte": 7576,
  "\u0120ruimtevaart": 11999,
  "adult": 1088,
  "\u0120fabianus": 15886,
  "ondigd": 14661,
  "po": 1268,
  "\u0120york": 3442,
  "\u0120mad": 3763,
  "onome": 13016,
  "\u0120inleiding": 6399,
  "\u0120plaatselijke": 11591,
  "zon": 7541,
  "ikkel": 12871,
  "461": 10120,
  "\u0120expres": 11114,
  "\u012063": 10715,
  "\u0120schud": 5308,
  "\u0120diersoort": 14673,
  "\u0120deskundigen": 6658,
  "\u0120willy": 13651,
  "wijfeld": 12489,
  "\u0120afbeeld": 1063,
  "\u0120kilo": 5203,
  "\u0120wegens": 12797,
  "\u0120hoger": 2805,
  "\u0120degene": 7530,
  "\u0120dokter": 3828,
  "\u0120cruijff": 13526,
  "uba": 6209,
  "49": 3667,
  "\u0120oskar": 13870,
  "rische": 9767,
  "\u0120herfst": 7149,
  "\u0120ontst": 1537,
  "1829": 10400,
  "\u0120intere": 3842,
  "\u0120teveel": 8909,
  "parte": 4723,
  "\u0120zat": 1721,
  "\u0120kelder": 11106,
  "ailles": 11101,
  "\u0120kit": 7212,
  "\u0120schuld": 5052,
  "\u0120partic": 9438,
  "63": 4702,
  "schoenen": 6777,
  "\u0120architecten": 13832,
  "\u0120vog": 1506,
  "\u0120congres": 8221,
  "107": 8290,
  "\u0120centr": 12946,
  "308": 15442,
  "\u0120gespec": 13299,
  "\u0120constructie": 11216,
  "\u0120betreffende": 11317,
  "\u0120banden": 6714,
  "\u0120zichzelf": 2596,
  "\u0120verdween": 7782,
  "\u0120lukken": 11135,
  "norm": 11345,
  "\u0120student": 13499,
  "\u0120geit": 5192,
  "\u0120nv": 15431,
  "idingen": 6831,
  "ijssel": 8528,
  "\u0120iv": 1638,
  "\u0120tokio": 14856,
  "\u0120hout": 2488,
  "\u0120-": 378,
  "ermen": 3445,
  "\u0120goedge": 14871,
  "vrije": 11671,
  "\u0120kogel": 9564,
  "\u0120gaten": 4454,
  "\u0120mass": 2592,
  "\u0120kus": 6294,
  "haan": 9256,
  "\u0120versl": 6606,
  "\u0120dy": 7992,
  "05": 3688,
  "56": 3984,
  "eest": 1090,
  "\u0120homo": 11424,
  "\u0120pup": 11336,
  "vie": 2204,
  "\u0120plaatje": 2946,
  "\u0120voelen": 4396,
  "\u0120iedere": 2838,
  "\u0120gezocht": 7968,
  "carbonaat": 11595,
  "\u0120advoc": 8632,
  "\u0120ontsn": 4558,
  "\u0120vliegt": 1786,
  "\u0120enz": 5649,
  "\u0120klus": 10398,
  "\u0120werkelijk": 10489,
  "bezoek": 15718,
  "\u0120control": 6411,
  "\u0120bab": 2258,
  "\u0120global": 13840,
  "ieten": 1926,
  "\u0120fontein": 13307,
  "vv": 6287,
  "erson": 8287,
  "\u0120aanwij": 8384,
  "\u0120concurrentie": 10999,
  "\u0120struiken": 8925,
  "\u0120pom": 11180,
  "\u0120bondgenoten": 15067,
  "\u0120vaker": 3399,
  "\u0120wetsvoorstel": 13533,
  "\u0120voort": 2181,
  "idge": 10115,
  "\u0120toestel": 11453,
  "os": 440,
  "hein": 12593,
  "\u0120joop": 14957,
  "\u0120specif": 8744,
  "\u0120schilderkunst": 15239,
  "tsj": 15010,
  "\u0120ai": 11321,
  "\u0120saksen": 9254,
  "bord": 5613,
  "\u0120tin": 9448,
  "slapen": 10737,
  "\u0120half": 2282,
  "\u0120aansch": 9309,
  "\u0120wenen": 8772,
  "\u0120boerderijen": 12190,
  "\u0120jij": 660,
  "\u0120uitgere": 8901,
  "\u0120vereist": 11520,
  "\u0120bult": 13887,
  "gebonden": 13374,
  "\u0120org": 1695,
  "\u0120gekroond": 15162,
  "mende": 10691,
  "\u0120dankzij": 6097,
  "atoren": 6023,
  "\u00d2": 115,
  "\u0120andre": 6723,
  "\u0120gestolen": 5820,
  "\u0120ere": 12012,
  "\u0120hiervan": 3985,
  "angen": 1196,
  "wone": 12857,
  "\u0120somber": 14680,
  "1124": 8787,
  "\u0120secret": 12539,
  "619": 15076,
  "\u0120klim": 1903,
  "\u0120blijken": 9199,
  "\u0120schuin": 11351,
  "\u0120kruid": 13782,
  "\u0120gegooid": 8582,
  "\u0120winkels": 4781,
  "\u0120zsa": 6522,
  "\u0120helling": 13366,
  "\u0120gezondheid": 3699,
  "ions": 7229,
  "uctie": 4986,
  "\u0120voorzichtig": 4246,
  "mol": 7704,
  "\u0120verv": 2778,
  "uimen": 12773,
  "skandid": 14064,
  "\u0120dinsdag": 7207,
  "arm": 1096,
  "\u0120mislukt": 12884,
  "the": 2551,
  "punt": 1919,
  "\u0120vrolijke": 12146,
  "\u0120progress": 10815,
  "1145": 10532,
  "\u0120rijksm": 14672,
  "seryl": 5337,
  "\u0120lente": 7051,
  "\u0120besch": 902,
  "sur": 8478,
  "\u0120negen": 2919,
  "\u0120tem": 1881,
  "\u0120voelde": 4259,
  "elftal": 11764,
  "\u0120intussen": 9112,
  "\u0120sau": 11952,
  "\u0120print": 15089,
  "\u0120games": 6887,
  "\u0120organ": 7890,
  "\u0120kleed": 7560,
  "\u0120waal": 6896,
  "\u0120mogelijkheden": 5950,
  "\u0120babs": 12451,
  "\u0120arts": 7759,
  "omdat": 4768,
  "\u0120elementen": 5872,
  "\u0120mobiele": 8489,
  "leiding": 1922,
  "ific": 3581,
  "\u0120banaan": 8058,
  "\u0120blijft": 1810,
  "705": 10105,
  "limburg": 10079,
  "\u0120kleinere": 4738,
  "\u0120planeet": 5834,
  "\u0120commerc": 9737,
  "cus": 2332,
  "\u0120onderhoud": 10933,
  "\u0120xx": 7216,
  "\u0120spectacul": 12745,
  "ly": 3172,
  "\u0120besloten": 3872,
  "\u0120der": 1097,
  "\u0120richtte": 8110,
  "\u0120drieen": 13321,
  "buren": 14534,
  "ije": 1992,
  "aaldemoc": 10882,
  "osten": 1187,
  "\u0120accept": 9560,
  "bode": 13590,
  "\u0120day": 12406,
  "spra": 1469,
  "hoeveel": 5606,
  "\u0120sas": 5669,
  "\u0120heel": 584,
  "\u0120raffi": 10415,
  "\u0120ingewikkelde": 15784,
  "\u0120wapen": 4625,
  "\u0120gh": 7345,
  "verd": 2597,
  "\u0120vernieuw": 6926,
  "\u0120pond": 13046,
  "\u0120fran": 766,
  "41": 8797,
  "\u0120apr": 2675,
  "\u0120tillen": 14384,
  "\u0120behoef": 8579,
  "familie": 6513,
  "lander": 10053,
  "\u0120bal": 1335,
  "253": 9998,
  "itz": 7340,
  "\u01201922": 13732,
  "\u0120wijken": 7713,
  "\u0120toetsen": 8078,
  "dam": 1076,
  "\u0120debuut": 9526,
  "ams": 4084,
  "ex": 1440,
  "orgen": 1110,
  "\u0120voorstander": 8355,
  "\u0120astronaut": 15742,
  "\u0120kwam": 897,
  "\u0120problemen": 2602,
  "gew": 2718,
  "aseffect": 12486,
  "\u0120zojuist": 13487,
  "radio": 14492,
  "velien": 9110,
  "\u0120bescherm": 3335,
  "\u0120klimaat": 2844,
  "\u0120caesar": 10853,
  "bed": 2136,
  "vlucht": 10007,
  "\u0120el": 480,
  "\u0120ket": 4174,
  "\u0120snelle": 6783,
  "bureau": 7022,
  "26": 6073,
  "\u0120beker": 4923,
  "\u0120verloopt": 10452,
  "\u0120gans": 13510,
  "\u0120oekraiense": 8694,
  "\u0130": 155,
  "\u0120leon": 7169,
  "schijnlijk": 2197,
  "\u0120uitdrukkingen": 14349,
  "\u0120david": 4581,
  "\u0120maxima": 12260,
  "roep": 3529,
  "ftig": 11751,
  "\u0120kijk": 1368,
  "akkoord": 14128,
  "\u0120donker": 3137,
  "ert": 1826,
  "keurige": 9552,
  "\u0120out": 9138,
  "\u0120publie": 7413,
  "been": 7351,
  "\u0120:": 4074,
  "\u0120verschijn": 4344,
  "\u0120blok": 3278,
  "paleis": 14299,
  "ainer": 10984,
  "\u0120helen": 15457,
  "terdam": 2834,
  "\u0120werelderfgoed": 12670,
  "366": 10387,
  "\u0120resort": 11498,
  "\u0120vriendjes": 13965,
  "ilio": 12497,
  "\u0120politieke": 2066,
  "\u0120uren": 5755,
  "voers": 15585,
  "\u0120lezers": 9860,
  "zettend": 6024,
  "staan": 976,
  "drie": 5837,
  "\u0120bedraagt": 7395,
  "\u0120lichten": 12985,
  "netje": 11864,
  "\u01201949": 10482,
  "ek": 6753,
  "zer": 1774,
  "kens": 2175,
  "\u0120hypothese": 13178,
  "cul": 3949,
  "afval": 9814,
  "\u0120nader": 14801,
  "\u0120liefde": 5220,
  "\u0120beslissen": 8456,
  "\u0120spel": 1754,
  "\u0120hokje": 10770,
  "ooter": 11887,
  "\u0120tib": 13727,
  "\u0120duurzame": 11035,
  "\u0120doelgroep": 15644,
  "verwachting": 14947,
  "\u0120album": 3314,
  "\u0120beter": 1348,
  "\u0120zolang": 7885,
  "\u0120fluistert": 7271,
  "ancieel": 11089,
  "\u0120atlas": 6727,
  "\u0120[": 7354,
  "\u0120parken": 9171,
  "brabant": 5849,
  "70": 1856,
  "\u0120aspect": 9513,
  "\u0120monumenten": 11198,
  "\u0120verdien": 3105,
  "\u0120mees": 5547,
  "\u0120versailles": 11819,
  "iaan": 4821,
  "asius": 4940,
  "\u0120onzeker": 11664,
  "post": 8496,
  "inders": 11205,
  "\u0120smaak": 5124,
  "\u0120antarct": 13602,
  "tentoon": 14248,
  "\u0120bewonder": 9214,
  "gezet": 3257,
  "aaie": 14066,
  "10": 802,
  "955": 8633,
  "\u0120kinderen": 669,
  "\u0120scenario": 11447,
  "\u0120opname": 10945,
  "\u0120ijs": 1398,
  "\u0120nederl": 2102,
  "\u0120stem": 1054,
  "\u0120schot": 4059,
  "iging": 3821,
  "\u0120daadwerkelijk": 12586,
  "llen": 7502,
  "vereniging": 8522,
  "\u0120vleermuis": 14484,
  "\u0120gevoelens": 8710,
  "\u0120schimmel": 9205,
  "ci": 9363,
  "\u0120mei": 2394,
  "\u0120pind": 8982,
  "\u0120deel": 873,
  "\u0120kiest": 6599,
  "\u0120fietsp": 14451,
  "\u0120maand": 2137,
  "\u012065": 6709,
  "ena": 13183,
  "comp": 4475,
  "\u0120complex": 10453,
  "gebleven": 9313,
  "\u0120zolder": 9361,
  "\u0120hertogdom": 10854,
  "\u0120zuiver": 12105,
  "\u0120jasper": 11458,
  "cten": 2825,
  "stralen": 10578,
  "iel": 850,
  "\u0120veertig": 10409,
  "vle": 7639,
  "\u0120verrassen": 11445,
  "\u0120elect": 13568,
  "\u0120belast": 6641,
  "\u0120lana": 13761,
  "\u0120cell": 9471,
  "\u0120marketing": 14790,
  "\u0120hert": 3421,
  "holm": 12159,
  "getjes": 8453,
  "\u0120vla": 3981,
  "\u0120om": 305,
  "\u0120plastic": 3924,
  "\u0120welvaart": 7724,
  "\u0120inter": 1195,
  "aardigheden": 6316,
  "\u0120zomerspelen": 13598,
  "\u0120ziekte": 2724,
  "\u01201978": 10990,
  "\u0120schroeven": 15803,
  "hur": 8727,
  "\u0120verdachte": 9369,
  "\u0120januari": 2221,
  "aartjes": 15475,
  "\u0120ruil": 7937,
  "\u0120dak": 3124,
  "\u0120sleep": 12596,
  "\u0120halve": 4419,
  "\u0120martin": 7522,
  "\u0120machts": 13215,
  "boerderij": 10673,
  "\u0120gehakt": 14723,
  "fa": 5520,
  "\u00aa": 82,
  "mund": 11069,
  "\u0120regent": 6088,
  "leucyl": 3923,
  "\u0120hugo": 10271,
  "\u0120heide": 9831,
  "\u0120betoog": 14872,
  "\u0120volledige": 5569,
  "\u0120deze": 386,
  "\u0120opende": 7269,
  "\u0120volkslied": 9773,
  "\u0120cro": 7439,
  "itaal": 9019,
  "gor": 10707,
  "\u0120oosten": 1927,
  "\u0120barst": 9852,
  "petersburg": 14559,
  "jaagd": 11223,
  "lies": 7027,
  "\u0120strategie": 14074,
  "\u0120origineel": 14209,
  "\u0120versloeg": 13621,
  "\u0120porte": 10349,
  "histor": 9612,
  "\u0120slee": 9809,
  "\u0120vers": 598,
  "\u0120oogst": 10359,
  "\u0120sneijder": 15014,
  "\u0120plukken": 12820,
  "\u0120aanv": 3806,
  "lin": 6840,
  "iense": 8063,
  "ente": 4801,
  "verzeker": 8736,
  "\u0120ddr": 14132,
  "\u0120computers": 5786,
  "\u0120goud": 2751,
  "phenylalanyl": 6913,
  "\u0120citroen": 13352,
  "\u0120woensdag": 6093,
  "\u0120amb": 3535,
  "22": 3029,
  "brittannie": 6540,
  "\u0120explos": 6741,
  "omt": 9711,
  "ivia": 9280,
  "\u0120off": 2093,
  "\u0120reagan": 14910,
  "ku": 11934,
  "nie": 2699,
  "imeter": 5121,
  "\u0120cycl": 15183,
  "ommen": 3660,
  "ark": 7056,
  "\u0120samen": 712,
  "\u0120life": 13254,
  "\u0120voeren": 3925,
  "\u0120geleidelijk": 15738,
  "\u0120afwij": 13261,
  "\u0120roomse": 10729,
  "apende": 14725,
  "\u0120beantwoord": 4955,
  "\u0120corru": 14398,
  "\u0120erboven": 15406,
  "twee": 3331,
  "\u0120jum": 15194,
  "896": 6445,
  "\u0120drukke": 11406,
  "innetje": 15235,
  "act": 992,
  "\u0120probeerden": 7795,
  "wester": 15159,
  "\u0120stokje": 15207,
  "\u0120nit": 10082,
  "\u0120machtige": 14727,
  "icatie": 12440,
  "\u0120snaar": 11032,
  "roen": 10712,
  "antje": 12236,
  "\u0120buitenlandse": 5033,
  "\u0120wales": 10662,
  "116": 5181,
  "\u0120game": 5272,
  "prijs": 3448,
  "\u0120generaal": 6105,
  "\u012046": 8137,
  "\u0120ep": 6190,
  "\u0120gluc": 6576,
  "\u0120haalde": 3932,
  "\u0120gezorgd": 9380,
  "\u0120heb": 364,
  "gestelde": 5621,
  "\u0120opvallend": 8976,
  "\u0120schrok": 8529,
  "\u0120kleine": 1140,
  "\u0120nummers": 2985,
  "\u0120actie": 2167,
  "\u0120pi": 7679,
  "\u0120leiding": 5057,
  "half": 8818,
  "\u0120et": 2251,
  "rel": 4911,
  "\u0120bezien": 12750,
  "\u0120verkregen": 11341,
  "\u0120vierde": 4503,
  "ix": 1666,
  "alender": 9200,
  "\u0120groeide": 5784,
  "\u0120pesten": 8519,
  "di": 3941,
  "etter": 7806,
  "\u0120mal": 3186,
  "gemak": 12377,
  "hana": 14420,
  "\u0120wensen": 9610,
  "\u0120voorstellen": 6596,
  "\u0120kla": 2229,
  "193": 5248,
  "\u0120bakker": 5994,
  "\u0120grootte": 6182,
  "\u0120gor": 7941,
  "george": 15829,
  "\u0120tenminste": 6192,
  "\u0120aanvankelijk": 8307,
  "974": 10176,
  "\u012049": 9367,
  "\u0120aanleg": 7326,
  "rypt": 14696,
  "\u0120ongelijkheid": 13574,
  "\u0120ziekenhuis": 3653,
  "\u0120all": 4128,
  "\u0120zwemt": 12379,
  "clusief": 5684,
  "\u0120grondgebied": 9607,
  "\u0120wortel": 8201,
  "\u0120november": 2819,
  "oniem": 12187,
  "\u0120kerst": 3235,
  "\u0120denk": 1457,
  "\u0120rept": 9073,
  "\u0120stage": 13417,
  "\u01201944": 8779,
  "\u0120opvol": 5962,
  "\u0120bel": 517,
  "k": 53,
  "brood": 7429,
  "wer": 479,
  "\u0120dick": 12551,
  "\u0120riv": 1664,
  "\u0120versterkt": 10206,
  "\u0120siber": 15243,
  "\u0120stoel": 2836,
  "\u01201815": 13985,
  "\u0120freder": 10384,
  "achtigen": 8212,
  "\u0120margaret": 11844,
  "koffie": 11598,
  "\u0120raff": 8861,
  "\u0120400": 5958,
  "\u0120onbekend": 8653,
  "tat": 14078,
  "bs": 5825,
  "\u0120melanie": 12966,
  "\u0120critici": 15899,
  "f": 48,
  "\u0120gein": 6118,
  "\u0120morgen": 3039,
  "\u0120telef": 14016,
  "wn": 7516,
  "\u0120loop": 3020,
  "\u0120verwarm": 6557,
  "\u0120zus": 3043,
  "\u0120woord": 1060,
  "ombia": 11308,
  "\u0120soap": 11392,
  "\u0120gevonden": 1920,
  "huid": 7940,
  "e": 47,
  "\u0120luistert": 8319,
  "geest": 13226,
  "vlinder": 15344,
  "\u0120hoeven": 5554,
  "\u0120ontde": 1871,
  "\u0120little": 14658,
  "\u0120larven": 12524,
  "zaak": 2607,
  "\u0120oppervlakte": 4175,
  "yon": 10437,
  "ting": 1702,
  "\u0120exponent": 14987,
  "ines": 5647,
  "rede": 12609,
  "\u0120jr": 10393,
  "aarden": 6390,
  "\u0120hard": 1420,
  "\u0120rolde": 14601,
  "\u0120behandelen": 11668,
  "\u0120voordeel": 5491,
  "\u0120amus": 14777,
  "uit": 261,
  "anal": 13677,
  "\u01202017": 3734,
  "\u0120kwast": 14873,
  "dw": 9807,
  "\u0120agent": 7032,
  "\u0120koor": 10570,
  "47": 4853,
  "\u0120mogelijke": 5193,
  "ochten": 3749,
  "\u0120februari": 3218,
  "\u0120joodse": 6729,
  "\u0120uiterlijk": 7762,
  "\u0120immigratie": 13599,
  "elings": 14185,
  "\u0120vergeet": 6920,
  "\u0120fout": 4017,
  "idae": 11917,
  "\u0120omlaag": 8372,
  "terwijl": 12154,
  "\u0120wiel": 4888,
  "\u0120weeg": 14157,
  "issement": 12927,
  "igers": 5000,
  "kingen": 4889,
  "werking": 3373,
  "ses": 11339,
  "\u0120meen": 4508,
  "oor": 210,
  "\u0120christelijke": 7244,
  "\u0120bolle": 12950,
  "\u0120verandert": 4334,
  "iez": 1497,
  "\u0120masker": 11425,
  "\u0120blikken": 14664,
  "-,": 7065,
  "\u0120til": 7798,
  "iss": 1353,
  "alem": 10861,
  "\u0120voet": 1055,
  "\u0120raampje": 15238,
  "\u0120inleveren": 14375,
  "ider": 3088,
  "elletje": 11046,
  "bele": 3635,
  "\u0120\"": 628,
  "\u0120feite": 10739,
  "\u0120ste": 593,
  "35": 6474,
  "\u0120onvol": 8960,
  "\u0120crimineel": 11891,
  "sid": 7349,
  "\u0120plan": 996,
  "\u0120directe": 8150,
  "\u01201880": 15265,
  "ey": 12930,
  "\u0120bor": 2659,
  "\u0120hitler": 5562,
  "\u0120dome": 13134,
  "velden": 6965,
  "\u0120standaardafwijking": 15651,
  "tegenwoordig": 3862,
  "\u0120hof": 5009,
  "\u0120punt": 2199,
  "\u0120telefoon": 2564,
  "kaat": 9453,
  "\u0120gezonde": 7382,
  "let": 2038,
  "\u0120bijlage": 4863,
  "\u0120kamertje": 14286,
  "\u0120%": 9530,
  "\u0120bijeen": 7929,
  "\u0120amerik": 1036,
  "\u0120leerden": 15232,
  "geboren": 5396,
  "1362": 10521,
  "\u0120sim": 2644,
  "ocht": 723,
  "uinen": 5818,
  "\u0120stabiel": 15554,
  "ijder": 10799,
  "\u0120vr": 481,
  "\u0120schadelijke": 13712,
  "vanger": 15038,
  "heet": 12817,
  "\u0120conclusies": 13575,
  "\u01201957": 12180,
  "\u0120gebeurt": 1934,
  "vinger": 8953,
  "\u0120rijk": 1338,
  "\u0120n": 201,
  "\u0120verbonden": 5016,
  "gaat": 2119,
  "\u0120dipl": 7573,
  "\u0120aank": 9247,
  "heu": 13141,
  "\u0120slinger": 14139,
  "\u0120lukte": 5969,
  "\u0120sec": 2530,
  "\u0120gemeenten": 3336,
  "klass": 15269,
  "\u0120eigenschappen": 6031,
  "\u0120meisje": 1524,
  "\u0120wandelen": 7514,
  "jamin": 10958,
  "\u0120track": 13347,
  "900": 7202,
  "\u00ca": 109,
  "vriendelijk": 15781,
  "koe": 7965,
  "\u0120verkocht": 3013,
  "ig": 228,
  "\u0120servie": 7779,
  "\u0120weliswaar": 15408,
  "sol": 4539,
  "\u0120agnes": 14846,
  "\u0120overtuigd": 12208,
  "\u0120korte": 2672,
  "\u0120aandacht": 3203,
  "gende": 868,
  "aarde": 1542,
  "\u0120plaatsgevonden": 13344,
  "\u0120woonkamer": 13349,
  "\u0120kaal": 10742,
  "\u0120democratische": 5937,
  "eller": 2933,
  "nas": 9405,
  "\u0120voorkomt": 5464,
  "\u0120betekent": 1455,
  "davie": 13566,
  "\u0120lake": 9455,
  "\u0120tap": 6326,
  "\u0120ijsje": 5138,
  "keten": 6970,
  "\u0120erger": 6627,
  "temperatuur": 10331,
  "\u0120producenten": 14229,
  "\u0120gezichten": 12449,
  "ios": 6950,
  "\u0120turks": 12397,
  "\u0120december": 2526,
  "under": 11674,
  "\u0120ton": 2104,
  "\u0120geteld": 15091,
  "weging": 2876,
  "bevol": 5076,
  "\u0120strijden": 13871,
  "\u0120aap": 5188,
  "koper": 7493,
  "welk": 3999,
  "ietje": 8286,
  "uta": 14440,
  "\u0120opsomm": 5646,
  "\u0120mer": 1731,
  "\u0120fut": 13439,
  "\u0120aansluiting": 13682,
  "\u0120by": 6787,
  "gel": 547,
  "\u0120verter": 10874,
  "\u0120flip": 15346,
  "\u0120rom": 3103,
  "\u0120vvd": 6245,
  "\u0120austral": 3595,
  "poep": 11537,
  "\u0120geluid": 1104,
  "\u0120eric": 14277,
  "boekje": 4972,
  "\u0120aanslagen": 11852,
  "ec": 831,
  "\u0120document": 8364,
  "\u0120overkant": 10029,
  "aster": 11726,
  "\u0120spec": 1577,
  "\u0120kalender": 10756,
  "\u0120ka": 1596,
  "nel": 3030,
  "\u0120olifant": 5588,
  "\u0120eenvoudige": 9765,
  "\u0120laser": 13596,
  "pasta": 14368,
  "\u0120onafhankelijkheids": 12782,
  "\u0120drem": 14641,
  "1990": 14596,
  "\u0120reis": 2445,
  "\u0120fris": 6512,
  "\u0120maximaal": 2822,
  "\u0120moderne": 3685,
  "zers": 5503,
  "\u0120mu": 11505,
  "\u0120geef": 1254,
  "\u0120snelste": 13053,
  "\u0120opgevolgd": 7743,
  "\u0120ontstane": 14780,
  "\u0120hoek": 3175,
  "\u0120sak": 7690,
  "\u0120levende": 7892,
  "\u0120dierentuin": 3947,
  "\u0120lind": 7054,
  "\u0120ontstond": 3471,
  "\u0120onmogelijk": 8788,
  "\u0120nederlanders": 3254,
  "\u0120kubus": 14918,
  "ker": 465,
  "gegaan": 6799,
  "\u0120carriere": 8311,
  "\u0120evelien": 11028,
  "\u0120stra": 1028,
  "\u0120marijn": 11057,
  "\u0120vulkanen": 11211,
  "\u0120fijne": 9889,
  "\u0120restaurants": 9494,
  "roe": 7245,
  "cuul": 6458,
  "imen": 4999,
  "\u0120ana": 10611,
  "plo": 9650,
  "scr": 14882,
  "\u0120rontgen": 14134,
  "\u0120onver": 5118,
  "\\\"": 5351,
  "\u0129": 148,
  "ergie": 1792,
  "\u0120gebeurd": 3045,
  "\u0120folder": 9925,
  "\u0120vries": 10847,
  "\u0120jonge": 2608,
  "\u0120vleugel": 11579,
  "\u0120relatief": 7404,
  "\u0120opent": 11723,
  "\u0120opdrachten": 5035,
  "ouver": 5615,
  "\u0120betaling": 14693,
  "\u0120goo": 5223,
  "fase": 9543,
  "\u0120smer": 14406,
  "hb": 15821,
  "\u0120chine": 3910,
  "\u0120zuur": 2663,
  ")?": 9229,
  "\u0120ehm": 12948,
  "\u0120resp": 6314,
  "\u0120tegenwoordig": 2292,
  "\u0120luier": 13145,
  "zoals": 4710,
  "ructuur": 4072,
  "\u0120hulp": 2215,
  "\u0120ti": 9829,
  "\u0120plattegrond": 8933,
  "probeerd": 7914,
  "\u0120gedaan": 1319,
  "rine": 12888,
  "conser": 13062,
  "\u0120puck": 6296,
  "1464": 10475,
  "\u0120overeind": 7463,
  "\u0120kapot": 3078,
  "\u0120uniek": 14017,
  "trekken": 13081,
  "\u0120lith": 13892,
  "\u0120parall": 15127,
  "positie": 15787,
  "\u0120lucius": 7163,
  "\u0120belgische": 4095,
  "\u0120gauw": 3515,
  "\u0120aantrekken": 12825,
  "\u0120rich": 5864,
  "\u0120lux": 3723,
  "\u0120xv": 3744,
  "\u0120gedichten": 9119,
  "\u0120musical": 5501,
  "\u0120redden": 5500,
  "\u0120omgekomen": 12748,
  "vent": 8620,
  "plant": 3942,
  "07": 7709,
  "\u0120broeder": 13023,
  "\u0120len": 2677,
  "\u0120geliefd": 14040,
  "gebouw": 5170,
  "\u0120walter": 12315,
  "beur": 14060,
  "1730": 9697,
  "roos": 7768,
  "\u0120verzameling": 8231,
  "\u0120lees": 1597,
  "\u0120begele": 6672,
  "itten": 11799,
  "\u0120heus": 8168,
  "\u0120scheiden": 9581,
  "kt": 423,
  "rok": 11397,
  "\u0120gevormde": 14888,
  "\u0120uitgez": 4613,
  "mate": 11743,
  "\u0120vond": 1539,
  "\u0120netjes": 5773,
  "\u0120ta": 3209,
  "waren": 8928,
  "\u0120park": 2028,
  "laag": 3281,
  "\u0120bot": 1888,
  "\u0120dingen": 1391,
  "\u0120zanger": 6217,
  "jack": 15378,
  "ue": 3221,
  "\u0120jongere": 7960,
  "\u0120kwal": 6315,
  "wekkend": 12022,
  "oost": 2061,
  "\u0120bamb": 11920,
  "\u0120gecombin": 15713,
  "arts": 3700,
  "arr": 9454,
  "\u0120boet": 6927,
  "\u0120ten": 1167,
  "cc": 6123,
  "\u0120zwij": 9003,
  "\u0120klik": 5593,
  "\u0120aantallen": 11492,
  "\u0120dagelijks": 6242,
  "vet": 10985,
  "akker": 2280,
  "\u0120maken": 586,
  "ffie": 14042,
  "riere": 5960,
  "\u0120munteenheid": 13699,
  "ala": 3938,
  "\u013c": 167,
  "\u0120ontbreekt": 5331,
  "\u0120ped": 9186,
  "\u0120sporen": 7288,
  "getal": 14622,
  "afrik": 14933,
  "\u0120laarzen": 12342,
  "\u0120spot": 8136,
  "wat": 534,
  "\u0120vervelende": 11517,
  "\u0120spannen": 3673,
  "rode": 7077,
  "\u0120lied": 2187,
  "reizen": 14743,
  "\u0120reken": 2249,
  "\u0120banen": 9883,
  "\u0120kenmer": 2495,
  "organisatie": 6012,
  "\u0120event": 6370,
  "\u0120sporten": 6751,
  "toer": 8074,
  "\u0120tt": 11825,
  "\u0120opera": 8065,
  "ari": 1092,
  "vaak": 8967,
  "ks": 985,
  "gooid": 13605,
  "\u0120onderhouden": 13119,
  "\u012084": 13237,
  "\u0120grijs": 6333,
  "iester": 12908,
  "dien": 1705,
  "\u0120tat": 9975,
  "\u0120slu": 9629,
  "ilm": 15861,
  "leen": 9127,
  "\u0120golden": 14178,
  "1774": 13169,
  "\u0120overb": 11414,
  "aasd": 4267,
  "\u0120suzan": 8011,
  "\u0120poe": 6626,
  "elementen": 15870,
  "getallen": 15603,
  "dem": 1568,
  "\u0120contin": 6886,
  "schak": 6442,
  "\u0120katholieken": 11246,
  "\u01202002": 4110,
  "\u0120fonte": 10608,
  "\u0120bleek": 3584,
  "tuin": 8905,
  "\u0120voeden": 12026,
  "\u0120ged": 673,
  "\u0120medailles": 13408,
  "\u0120ontle": 11925,
  "ries": 14095,
  "\u0120ann": 4809,
  "\u0120bevrijden": 11576,
  "ofoon": 9716,
  "\u0120hij": 300,
  "\u0120rende": 4850,
  "\u0120uitgestorven": 10411,
  "\u0120gevierd": 7083,
  "\u0120tekort": 7452,
  "\u0120geduld": 14905,
  "ondens": 15919,
  "speel": 8668,
  "\u0120samenwerking": 5691,
  "\u0120werkst": 6804,
  "\u0120fotosynthese": 15494,
  "\u0120rat": 4049,
  "\u0120onderwerpen": 6587,
  "\u0120realis": 10804,
  "\u0120ak": 8815,
  "\u0120europa": 1729,
  "\u0120dag": 799,
  "\u0120zeventig": 10633,
  "vings": 8390,
  "\u0120spect": 9424,
  "\u0120stemde": 14226,
  "\u0120schijnt": 7230,
  "liepen": 14903,
  "\u0120paniek": 8781,
  "\u0120janneke": 5842,
  "foon": 1988,
  "\u0120artemis": 6053,
  "\u0120erom": 8085,
  "\u0120verba": 7930,
  "oestel": 11602,
  "geeft": 6090,
  "\u0120verschillend": 8128,
  "\u0120bag": 9515,
  "\u0120puntje": 12510,
  "\u0120messi": 14271,
  "cess": 13026,
  "tele": 5388,
  "\u0120plato": 14603,
  "\u0120vertrouwen": 6550,
  "\u0120alf": 9221,
  "\u0120dit": 387,
  "jama": 13507,
  "ittle": 13109,
  "relatie": 14889,
  "\u0120alarm": 10004,
  "\u0120zweef": 13902,
  "\u0120betere": 6133,
  "\u0120toekom": 3046,
  "\u0120bond": 3747,
  "inn": 1362,
  "ke": 373,
  "dur": 8860,
  "vroe": 6904,
  "\u0120ig": 10149,
  "\u0120iets": 697,
  "\u0120wind": 2180,
  "\u0120stuart": 15731,
  "\u0120vat": 7831,
  "1667": 10340,
  "\u0120echter": 1641,
  "eense": 11830,
  "anning": 3067,
  "\u0120jor": 14356,
  "\u0120verdacht": 12290,
  "\u0120team": 3093,
  "\u0120propag": 10683,
  "\u0120bijvoeg": 10773,
  "gan": 12762,
  "\u0120voornaam": 8492,
  "iana": 6598,
  "straal": 11950,
  "lokaal": 14893,
  "\u0120schoot": 4679,
  "\u0120rach": 15231,
  "gas": 4081,
  "\u0120uiteraard": 12784,
  "\u0120gouverneur": 7893,
  "\u0120poster": 7121,
  "kenning": 11152,
  "\u0120bedr": 14113,
  "\u0120mel": 1750,
  "\u0120pruik": 11849,
  "\u0120amazone": 13529,
  "\u0120josse": 9856,
  "keren": 7544,
  "\u0120": 140,
  "amse": 5313,
  "plaatjes": 12259,
  "sinds": 6602,
  "ologie": 2990,
  "\u0120ond": 6837,
  "\u0120lieverd": 13320,
  "\u0120solo": 12949,
  "\u0120bolletje": 15525,
  "oken": 4133,
  ")": 14,
  "ock": 3002,
  "\u0120tun": 5023,
  "aakte": 7026,
  "\u0120londen": 4147,
  "\u01201980": 6027,
  "bedankt": 13488,
  "wet": 2758,
  "\u00d0\u00b0": 14331,
  "\u0120hamilton": 11653,
  "\u0120vig": 13606,
  "\u0120reizen": 4205,
  "dok": 13363,
  "igan": 15151,
  "\u0120zei": 720,
  "\u0120vol": 433,
  "\u0120vliegtuig": 2619,
  "\u0120som": 5212,
  "\u0120nederlandstalige": 14803,
  "oeste": 13482,
  "sorry": 9463,
  "\u0120instelling": 15462,
  "ight": 5637,
  "ertijd": 6306,
  "jurk": 15629,
  "\u0120reda": 9567,
  "petrus": 15144,
  "\u0120schol": 4980,
  "\u0120familieleden": 12354,
  "outen": 5654,
  "ily": 13728,
  "\u0120('": 9407,
  "sproces": 12207,
  "\u0120eenheid": 7116,
  "\u0120afstanden": 9962,
  "\u0120s": 212,
  "schuwen": 10043,
  "\u0120technische": 8342,
  "\u0120sl": 571,
  "\u0120gep": 2683,
  "\u0120oorspron": 3206,
  "\u0120klant": 8393,
  "\u0120carolina": 13835,
  "\u0120praag": 13416,
  "sel": 795,
  "agden": 14718,
  "\u0120vracht": 3604,
  "\u0120zuidoosten": 12777,
  "aliteit": 2501,
  "bestuur": 5881,
  "537": 10265,
  "\u0120aanpassing": 15360,
  "schoon": 13341,
  "\u0120sigar": 8883,
  "\u0120',": 10027,
  "\u0120taylor": 7738,
  "oedt": 7807,
  "\u01201925": 15579,
  "\u0120end": 10370,
  "\u0120vogel": 2203,
  "\u0120laatst": 7096,
  "\u0120burgemeester": 3752,
  "\u0120neutronen": 15851,
  "inke": 4478,
  "\u0120rak": 5365,
  "\u0120gordijn": 11177,
  "\u0120zware": 3844,
  "precies": 9877,
  "\u0120kastje": 14914,
  "\u0120concept": 13687,
  "outer": 6686,
  "\u0120uitgezet": 12578,
  "\u0120labor": 8828,
  "\u0120succesvol": 7479,
  "\u0120dergelijk": 14839,
  "ondertussen": 13950,
  "\u0120cent": 1414,
  "\u0120walvissen": 12227,
  "\u0120tut": 12409,
  "\u0120soc": 1708,
  "factor": 13842,
  "\u0120tegelijk": 3540,
  "\u0120koolhydraten": 12335,
  "\u0120begrijpen": 5474,
  "\u0120duik": 4609,
  "\u0120reactor": 9584,
  "levensloop": 11421,
  "se": 325,
  "\u0120kwik": 11194,
  "\u0120kussen": 6867,
  "amine": 7392,
  "aus": 6634,
  "\u0120cijfers": 3930,
  "\u0120don": 1458,
  "rem": 7175,
  "\u0120veroverd": 8217,
  "krij": 6645,
  "\u0120>": 13012,
  "\u0120ontvoerd": 15286,
  "\u0120tromp": 10714,
  "\u0120kermis": 9076,
  "mit": 9445,
  "rijken": 10976,
  "\u012045": 5050,
  "tim": 8559,
  "\u0120schil": 1676,
  "\u0120opricht": 12712,
  "\u0120vakjes": 15167,
  "\u0120pauw": 13518,
  "\u0120vreem": 3068,
  "ador": 8896,
  "\u0120broeikaseffect": 12706,
  "\u0120room": 7285,
  "\u0120zoet": 5919,
  "\u0120carl": 11128,
  "breuk": 15892,
  "dioxide": 5856,
  "\u0120koninklijk": 11574,
  "\u0120lar": 7081,
  "ussen": 557,
  "\u0120neemt": 2316,
  "\u0120eeuwen": 5471,
  "\u0120vanavond": 4202,
  "ampt": 10653,
  "verga": 15911,
  "inium": 7014,
  "scherm": 8527,
  "\u0120oranje": 2730,
  "ymp": 2583,
  "\u0120indonesie": 5502,
  "\u0120trouwde": 5271,
  "\u0120bloedsom": 14117,
  "\u0120beloofd": 10471,
  "\u0120telt": 5698,
  "\u0120abel": 8728,
  "\u0120hoogleraar": 13147,
  "zende": 12672,
  "\u0120combinatie": 6208,
  "\u012027": 3297,
  "opgave": 2285,
  "\u0120publieke": 8166,
  "ab": 533,
  "\u0120traditie": 8509,
  "\u0120onderzoek": 1177,
  "\u00d9": 120,
  "\u0120knikte": 5694,
  "\u0120lat": 3092,
  "\u0120tank": 9352,
  "\u0120gepest": 10622,
  "\u0120minuten": 2310,
  "\u0120rups": 12084,
  "\u0120keizers": 14197,
  "hand": 1861,
  "geschoten": 11697,
  "iv": 701,
  "boeken": 3715,
  "org": 928,
  "\u0120verschilt": 7707,
  "verbod": 14421,
  "\u0120passende": 15845,
  "\u0120minstens": 5198,
  "77": 3940,
  "rump": 5992,
  "ruik": 462,
  "eeren": 13258,
  "oera": 9963,
  "\u0120wijn": 4725,
  "\u0120rijke": 4641,
  "\u0120opleiding": 5831,
  "\u00c2\u00b0": 4493,
  "\u0120inval": 14385,
  "\u0120vereniging": 6948,
  "\u0120ochtend": 3707,
  "riv": 6028,
  "donald": 10189,
  "ice": 2219,
  "acul": 10522,
  "\u0120benauwd": 14941,
  "\u0120sling": 11206,
  "\u0120prive": 9458,
  "\u0120del": 3018,
  "itser": 4602,
  "gelegd": 3120,
  "naam": 3367,
  "\u0120territorium": 11842,
  "\u0120cre": 3607,
  "\u0120gam": 12327,
  "ossing": 2315,
  "\u0120pok": 9779,
  "\u0120aanpassen": 11519,
  "\u0120drogen": 13008,
  "ash": 5088,
  "\u0120haha": 15582,
  "\u0120brak": 5821,
  "\u0120us": 7640,
  "\u0120gezamenlijke": 15319,
  "lok": 9416,
  "\u0120opkomen": 12554,
  "\u0120twijfel": 10696,
  "\u0120vetten": 12010,
  "brak": 11282,
  "\u0120vierkant": 8588,
  "\u0120gesloopt": 13155,
  "ronken": 8189,
  "731": 10363,
  "\u0120span": 1590,
  "towinst": 9944,
  "rijven": 1136,
  "\u0120lak": 12995,
  "\u0120relig": 4517,
  "\u0120kijkers": 13928,
  "\u0120nog": 388,
  "\u01201971": 10397,
  "\\'": 12626,
  "\u0120waterl": 13166,
  "waar": 851,
  "\u0120verrast": 13485,
  "o": 57,
  "\u0120gehand": 10964,
  "\u0120elektronen": 9593,
  "oris": 4660,
  "aging": 13315,
  "847": 10187,
  "springen": 11012,
  "\u0120christelijk": 12621,
  "juist": 4390,
  "raal": 2896,
  "oefend": 11773,
  "voering": 4878,
  "\u0120zuin": 11992,
  "\u010c": 139,
  "ublieft": 14639,
  "\u0120buitenste": 15345,
  "\u0120stekels": 14192,
  "alanyl": 2658,
  "\u0120pav": 13821,
  "inderen": 3927,
  "\u0120inle": 11253,
  "\u0120regionale": 10983,
  "\u0120vijver": 8353,
  "\u0120voertuigen": 14048,
  "rekte": 11544,
  "\u0120ontdekte": 7417,
  "\u0120spell": 4930,
  "dacht": 12790,
  "\u0120verantwoordelijk": 6039,
  "\u0120otto": 8963,
  "bab": 7011,
  "\u0120gekoppeld": 13603,
  "\u0120idee": 1747,
  "\u0120xxiii": 15940,
  "\u0120hokjes": 14454,
  "\u0120blik": 3304,
  "\u0120vezels": 15966,
  "\u0120sle": 1200,
  "\u0120vereenvoud": 13097,
  "\u0120plezier": 5913,
  "\u0120bacter": 3468,
  "cho": 9230,
  "\u0120perman": 14194,
  "\u0120vanwege": 2756,
  "\u0120youtube": 1493,
  "\u0120mythe": 15175,
  "\u0120brulde": 15702,
  "\u0120drop": 8245,
  "\u0120gladi": 15424,
  "vervuiling": 12232,
  "inge": 8417,
  "\u0120homoseks": 14942,
  "\u0120voormalig": 13314,
  "\u0120verrassing": 9633,
  "\u0120voerden": 15619,
  "\u0120schaatsen": 8515,
  "\u0120instrument": 5377,
  "\u0120beperking": 11739,
  "ffeur": 6516,
  "\u0120afgele": 4422,
  "1161": 10534,
  "igings": 14407,
  "ienten": 6148,
  "nic": 11919,
  "veren": 2511,
  "\u0120gratis": 4860,
  "\u0120kwaad": 4516,
  "\u0120kanten": 6258,
  "\u0120serie": 2903,
  "\u0120suus": 12856,
  "\u0120zogeheten": 4278,
  "ur": 250,
  "\u0120belangrijkste": 2140,
  "igt": 4254,
  "voer": 1501,
  "\u0120{": 7841,
  "687": 10204,
  "\u0120world": 6492,
  "boeren": 12420,
  "ooien": 2830,
  "\u0120staaf": 9562,
  "agne": 5912,
  "\u0120fiet": 2766,
  "\u00c3": 104,
  "vaardig": 15456,
  "\u01209": 1047,
  "onne": 6295,
  "anneke": 4240,
  "\u0120helik": 8513,
  "\u0120conclusie": 4874,
  "ak": 271,
  "\u0120branden": 5080,
  "\u0120dagelijkse": 11199,
  "alisme": 4277,
  "\u0120cath": 13848,
  "685": 10174,
  "ope": 14311,
  "\u0120communiceren": 13638,
  "\u0120spijker": 7742,
  "alisten": 15711,
  "zeven": 12216,
  "krijg": 14817,
  "\u0120hieraan": 14663,
  "\u0120weleens": 7916,
  "\u0120werkstuk": 8726,
  "\u0120medel": 11050,
  "moord": 10389,
  "letjes": 6695,
  "\u0120douche": 9174,
  "\u0120differen": 15107,
  "\u0120klappen": 11728,
  "\u0120naut": 11314,
  "ockholm": 13196,
  "\u0120speciaal": 3602,
  "\u0120trillingen": 15895,
  "\u0120eurovisiesongfestival": 10081,
  "\u0120yout": 1445,
  "rukt": 3482,
  "\u0120getekend": 4122,
  "dav": 12614,
  "\u0120ass": 5161,
  "hel": 2689,
  "raf": 1893,
  "\u0120opvang": 9177,
  "\u0120iris": 6132,
  "\u0120britten": 5387,
  "\u0120rob": 2231,
  "\u0120televisiezen": 14365,
  "afbeelding": 9063,
  "\u0120trainen": 10548,
  "vraag": 4634,
  "\u0120bv": 10130,
  "\u0120beg": 551,
  "\u0120herh": 9437,
  "\u0120minu": 1896,
  "\u0120afvoer": 15957,
  "\u0120gevaarlijk": 3532,
  "inus": 2131,
  "\u0120arabische": 7659,
  "\u012022": 2690,
  "\u0120huishoudens": 11448,
  "400": 13506,
  "\u0120mensenrechten": 14109,
  "heeft": 4736,
  "\u0120verwarming": 12090,
  "\u0120hormonen": 15492,
  "\u012080": 4026,
  "\u0120lithium": 15046,
  "\u0120har": 1518,
  "\u0120lol": 9296,
  "ama": 960,
  "nation": 2387,
  "\u0120kooi": 8550,
  "\u0120symbool": 5980,
  "oosters": 12564,
  "\u0120beest": 4315,
  "izers": 11834,
  "\u0120kareltje": 6421,
  "\u0120bewol": 13028,
  "\u0120onjuist": 5901,
  "wijn": 10253,
  "eefd": 5808,
  "\u0120zeehond": 10934,
  "91": 4038,
  "\u0120mini": 8506,
  "\u0120voorspelling": 14890,
  "\u0120tijdperk": 9839,
  "izer": 2417,
  "kal": 10640,
  "\u0120wal": 2568,
  "\u0120velden": 13843,
  "\u0120ongelijk": 10338,
  "\u0120gevaarlijke": 7580,
  "\u0120afscheid": 9057,
  "\u0120an": 1215,
  "\u0120milj": 1275,
  "roken": 1576,
  "ankelijk": 1980,
  "\u0120recre": 12103,
  "\u0120opge": 1232,
  "\u0120skel": 8347,
  "\u0120bruine": 6267,
  "reinig": 13823,
  "\u0120vermoorden": 10047,
  "var": 7740,
  "\u0120nor": 14355,
  "\u0120gelder": 11754,
  "enveen": 12054,
  "\u0120sport": 2049,
  "\u0120kiezers": 13697,
  "fd": 649,
  "\u0120wachten": 2841,
  "\u0120gijs": 7714,
  "\u0120ruilen": 13167,
  "\u0120lichaam": 1769,
  "\u0120volwassenen": 5509,
  "\u0120wout": 15217,
  "amilton": 11118,
  "red": 3885,
  "\u0120hass": 13135,
  "ketens": 15241,
  "\u0120geschikt": 4472,
  "\u0120persoonsvorm": 6619,
  "\u0120weerstand": 6493,
  "\u0120beinvloeden": 10498,
  "merkt": 6915,
  "hebben": 5745,
  "\u0120tientallen": 6784,
  "pos": 12747,
  "\u0120braken": 13658,
  "ers": 345,
  "\u0120smeer": 14463,
  "\u0120bestrijden": 10116,
  "apparaat": 9641,
  "\u0120hits": 11868,
  "\u0120visser": 8270,
  "\u0120dansen": 4719,
  "\u0120bert": 6667,
  "\u0120get": 1206,
  "\u0120boys": 13024,
  "\u0120uitleg": 2762,
  "\u0120kuip": 13768,
  "standig": 2892,
  "\u0120gibraltar": 14207,
  "at": 193,
  "\u0120panda": 11621,
  "kam": 6145,
  "dire": 11947,
  "genaam": 15083,
  "\u0120geschat": 14750,
  "\u0120,": 3369,
  "\u0120gr": 362,
  "vliegen": 10010,
  "gebouwen": 12774,
  "\u0120t": 199,
  "\u0120trokken": 7348,
  "nist": 15946,
  "kwaliteit": 15618,
  "rium": 7184,
  "\u0120gemeenschap": 7490,
  "\u0120grinnikt": 14762,
  "\u0120edelen": 12508,
  "ij": 185,
  "\u0120vergroten": 10887,
  "\u0120e": 197,
  "\u0120we": 318,
  "\u0120effect": 4623,
  "spieren": 9813,
  "@": 37,
  "wapens": 14435,
  "pele": 14614,
  "\u0120san": 4866,
  "\u0120scheids": 8857,
  "\u0120attracties": 8745,
  "\u0120potlood": 8214,
  "\u0120hek": 4482,
  "rat": 2502,
  "\u0120126": 8866,
  "\u0120jager": 10440,
  "ot": 226,
  "hals": 14922,
  "\u0120balkenende": 15015,
  "\u0120binnenkort": 6812,
  "sper": 8585,
  "king": 944,
  "\u0120inc": 9658,
  "weer": 1869,
  "\u0120alsjeblieft": 10197,
  "\u0120vergelijkbaar": 7431,
  "\u01201986": 8652,
  "\u0120mcdonald": 14853,
  "rom": 5211,
  "\u0120sold": 8102,
  "\u0120wandeling": 15041,
  "\u0120journaal": 14565,
  "reedt": 11150,
  "deeld": 2196,
  "\u0120nauwelijks": 4795,
  "qui": 12170,
  "\u0120bordje": 11144,
  "\u0120wand": 3107,
  "\u0120sterkte": 13567,
  "\u0120invoer": 12436,
  "\u0120roofdieren": 13039,
  "\u0120noordwesten": 14342,
  "d": 46,
  "\u0120poppen": 6703,
  "\u0120overstroming": 15357,
  "seel": 15717,
  "nest": 9803,
  "amer": 751,
  "\u0120twintigste": 6764,
  "\u0120gl": 1030,
  "wering": 15874,
  "\u0120lezer": 7158,
  "\u0120ruim": 1373,
  "\u0120star": 5869,
  "\u0120tekenfilm": 14840,
  "\u0120met": 264,
  "ise": 3164,
  "\u0120italie": 2956,
  "elt": 755,
  "ianen": 4541,
  "\u0120lost": 12766,
  "\u0120nieuw": 588,
  "\u0120filos": 4245,
  "\u0120sams": 14289,
  "\u0120handel": 3403,
  "\u0120cito": 15414,
  "\u0120boter": 4886,
  "ranken": 12698,
  "ido": 12815,
  "uut": 3714,
  "\u0120egyptische": 10537,
  "\u0120werkloos": 6063,
  "\u0120ontdekt": 3513,
  "\u0120bmw": 13478,
  "\u0120nettowinst": 13957,
  "rapt": 9627,
  "sat": 12791,
  "tekens": 14439,
  "organisaties": 8326,
  "\u0120ir": 7394,
  "blaas": 10809,
  "\u0120ijsland": 8628,
  "\u012082": 13616,
  "ager": 4263,
  "oa": 12587,
  "\u0120compl": 8179,
  "toren": 8569,
  "leucylleucyl": 14645,
  "tig": 2765,
  "\u0120plaat": 674,
  "\u0120onderdruk": 15258,
  "\u0120zonnig": 15317,
  "keringen": 14359,
  "\u0120louise": 14852,
  "\u0120aardbevingen": 10483,
  "\u0120naar": 339,
  "leiden": 15763,
  "wijzer": 8775,
  "\u0120koeien": 5068,
  "1939": 8365,
  "\u0120stoep": 7654,
  "get": 235,
  "\u0120migratie": 8941,
  "\u0120veiliger": 13240,
  "\u0120republikeinse": 8913,
  "417": 10091,
  "\u0120verschillende": 862,
  "deringen": 10873,
  "\u0120zien": 700,
  "\u0120col": 1847,
  "\u0120verzw": 13123,
  "lagen": 4515,
  "\u0120renaissance": 9193,
  "\u0120holle": 10896,
  "klap": 15165,
  "\u0120stap": 1396,
  "jo": 7282,
  "uurd": 3628,
  "1046": 10153,
  "beste": 7692,
  "\u0120gemengd": 13201,
  "marijn": 7694,
  "arabie": 11103,
  "\u0120dichter": 4530,
  "ics": 9509,
  "oep": 538,
  "weef": 10198,
  "vloe": 13517,
  "\u0120univers": 2435,
  "straat": 4507,
  "\u0120kol": 2236,
  "acy": 13267,
  "gelegen": 6231,
  "wegen": 1982,
  "\u0120geheime": 6534,
  "dheid": 13624,
  "aand": 5202,
  "\u0120kerken": 7108,
  "ballon": 11904,
  "\u0120signaal": 7904,
  "energie": 9531,
  "\u0120happ": 14951,
  "urt": 2301,
  "\u0120stoomm": 15400,
  "onische": 9244,
  "zwemmen": 15045,
  "fi": 13332,
  "\u0120redenen": 2240,
  "ummie": 2480,
  "\u0120zwitserland": 5555,
  "\u0120tina": 14215,
  "\u0120algemeen": 3696,
  "\u0120zons": 11151,
  "8": 29,
  "\u0120meth": 4479,
  "ossingen": 8298,
  "\u0120slowakije": 12821,
  "ott": 5628,
  "\u0120regering": 1724,
  "\u0120sus": 8122,
  "\u0120sprint": 13898,
  "\u0120albanie": 11243,
  "\u0120oefenen": 6052,
  "\u0120behoefte": 11024,
  "iaans": 6842,
  "dis": 7426,
  "geschikt": 15685,
  "\u0120parad": 10103,
  "\u00b5": 92,
  "\u0120plantjes": 14321,
  "\u0120personages": 6911,
  "\u0120voorbeeld": 2145,
  "\u0120kopieerblad": 13130,
  "\u0120miljoenen": 4976,
  "\u0120vernietigen": 14298,
  "\u0120waarvan": 2885,
  "\u0120tropisch": 9264,
  "cieel": 8768,
  "bots": 15706,
  "lengte": 8640,
  "\u0120grand": 9248,
  "\u0120autom": 4138,
  "\u0120slaapt": 6140,
  "peters": 13627,
  "\u0120limonade": 12163,
  "\u0120indische": 12964,
  "colle": 8483,
  "\u0120goede": 1078,
  "arte": 1904,
  "\u0120vos": 4543,
  "\u0120rolt": 13107,
  "\u0120dim": 14056,
  "rad": 7504,
  "na": 543,
  "\u0120helpt": 4018,
  "\u0120vroege": 6943,
  "aamde": 5877,
  "\u0120werelddeel": 15440,
  "ball": 3156,
  "\u0120verbeter": 4680,
  "\u0120tekstfragment": 9390,
  "\u0120tik": 8667,
  "cies": 1321,
  "\u0120gezien": 1470,
  "chem": 5558,
  "falt": 15628,
  "\u0120populatie": 10551,
  "zui": 13283,
  "\u0120staf": 14926,
  "\u0120hune": 15832,
  "hoep": 13410,
  "wood": 8283,
  "\u0120riep": 2230,
  "noem": 3071,
  "\u0120ad": 1210,
  "\u0120uitb": 15028,
  "\u0120pian": 14035,
  "wormen": 14131,
  "dh": 9320,
  "\u0120zorgden": 11375,
  "\u0120gedraaid": 14546,
  "\u012077": 12961,
  "oen": 351,
  "\u0120wereld": 737,
  "bescherm": 7528,
  "\u0120ziek": 1691,
  "\u0120dolfijn": 11566,
  "\u0120juist": 1467,
  "\u0120veront": 7675,
  "\u0120linus": 15990,
  "\u0120inwoners": 1875,
  "\u0120ziel": 5730,
  "gelaten": 4579,
  "\u0120schaam": 12816,
  "\u0120hierover": 9154,
  "spre": 2711,
  "\u0120engel": 1560,
  "bre": 3835,
  "ijk": 255,
  "orst": 5709,
  "\u01201956": 9887,
  "etaker": 13678,
  "\u0120onderweg": 5974,
  "\u0120afkomst": 12818,
  "\u0120ted": 4950,
  "boel": 4812,
  "othe": 5179,
  "\u0120hoesten": 15961,
  "intjes": 8824,
  "teurs": 13808,
  "\u0120ges": 3998,
  "\u0120onderzocht": 4910,
  "adel": 6479,
  "\u0120com": 2111,
  "\u0120bedekt": 7606,
  "route": 9365,
  "rec": 6705,
  "\u0120doet": 939,
  "\u0120bleken": 15209,
  "604": 9924,
  "genen": 11181,
  "':": 15653,
  "\u0120inkomen": 3514,
  "\u0120relaties": 12465,
  "\u0120bijten": 9399,
  "\u0120floor": 7693,
  "\u0120vlad": 14747,
  "\u0120cru": 6524,
  "\u0120slaapkamer": 10329,
  "\u0120beroeps": 9586,
  "\u0120toekomstige": 11391,
  "\u0120win": 8205,
  "\u0120ne": 392,
  "\u0120beneden": 2512,
  "velde": 14028,
  "\u0120gevochten": 10063,
  "\u0120hing": 7529,
  "\u012015": 1117,
  "\u0120texel": 12296,
  "zelf": 794,
  "eles": 5700,
  "\u0120ondersche": 4317,
  "\u0120boeren": 2723,
  "\u0120aant": 893,
  "\u0120polymeer": 14284,
  "04": 4350,
  "\u0120schat": 3086,
  "gi": 13181,
  "903": 7853,
  "\u0120vis": 1175,
  "verhalen": 9665,
  "\u0120aruba": 14666,
  "\u0120neder": 470,
  "\u0120aangebracht": 10598,
  "\u0120rit": 4718,
  "steld": 4365,
  "\u0120internation": 2764,
  "\u0120uitoefenen": 15556,
  "\u0120calixtus": 10143,
  "\u0120*": 5284,
  "denken": 5320,
  "\u0120pan": 2757,
  "\u00ac": 84,
  "\u0120toenemen": 6485,
  "\u0120eduard": 5897,
  "\u0120vier": 953,
  "\u0120millimeter": 14821,
  "iswaar": 14954,
  "plicht": 8447,
  "1316": 12597,
  "gek": 4806,
  "rive": 15514,
  "\u0120floris": 15129,
  "\u0120spoorlijn": 7581,
  "\u0120techn": 2510,
  "\u0120dierenpark": 9511,
  "laan": 14712,
  "enig": 1064,
  "\u0120maatschappelijk": 11373,
  "\u0120gedronken": 11435,
  "\u0120dwars": 6005,
  "gemene": 5927,
  "xx": 321,
  "\u0120900": 12677,
  "ctar": 9151,
  "\u0120mezelf": 8544,
  "\u0120gedrag": 3557,
  "\u0120schouw": 15791,
  "\u0120verdampt": 15343,
  "\u0120google": 1498,
  "denking": 12389,
  "\u0120raak": 3189,
  "\u0120slechts": 3021,
  "\u0120uitgaan": 12997,
  "\u0120beweging": 3827,
  "\u0120apple": 11476,
  "\u0120cornelius": 14859,
  "haren": 11582,
  "gaan": 1230,
  "spreek": 5505,
  "\u0120def": 10439,
  "\u0120kelt": 14098,
  "\u0120vloek": 14313,
  "aalt": 1978,
  "\u0120gaatje": 10677,
  "\u0120ontevreden": 14591,
  "\u0120beer": 3391,
  "\u0120kraan": 7279,
  "\u0120philips": 14760,
  "enn": 8936,
  "\u0120mine": 10391,
  "\u0120hind": 7849,
  "eeuw": 1375,
  "\u0120koninginne": 15805,
  "instrument": 8138,
  "od": 539,
  "\u0120ion": 14250,
  "uren": 703,
  "\u0120overl": 2637,
  "\u0120home": 14029,
  "oogst": 15723,
  "\u0120inte": 9288,
  "\u0120edward": 12447,
  "vijf": 9164,
  "uister": 2813,
  "\u0120000": 9194,
  "\u0120sterke": 4560,
  "\u0120baasje": 9867,
  "\u0120140": 13268,
  "\u0120revolution": 12846,
  "ificatie": 7127,
  "gebroken": 5921,
  "\u0120fir": 11054,
  "\u0120bedoelen": 15384,
  "\u0120elektr": 1951,
  "diederik": 13423,
  "\u01201976": 9348,
  "\u0120opstaan": 13629,
  "\u0120ontvang": 6236,
  "tweede": 9621,
  "\u0120halfrond": 12923,
  "\u0120but": 5279,
  "\u0120ergens": 2645,
  "films": 6872,
  "ode": 1564,
  "coln": 9217,
  "\u0120tax": 7716,
  "\u0120proces": 3555,
  "velt": 7564,
  "\u0120lever": 4336,
