{
  "\u00e5\u00b0\u00b1\u00e5\u0125\u0131": 2852,
  "\u0120\u00e6\u012a\u0133\u00e4\u00bb\u00ac\u00e9\u0125\u00bd\u00e6\u013a\u00af": 13487,
  "\u00e4\u00bc\u0141\u00e5\u00a4\u00a7": 9766,
  "\u0120\u00e6\u012e\u0133": 13474,
  "\u00e5\u00b0\u0131": 265,
  "\u00e5\u0138\u013f\u00e9\u0128\u012b": 11132,
  "\u00e5\u00b1\u012d\u00e9\u0129\u012e": 6862,
  "\u00e6\u00b2\u00a1\u00e5\u00bf\u0127\u00e8\u00a6\u0123": 13322,
  "\u00e4\u00b8\u012f\u00e8\u0125\u00bd\u00e5\u00a4\u0141": 11970,
  "\u00e6\u0124\u00b2": 2961,
  "\u00e5\u012c\u0141": 1101,
  "\u00e7\u00ae\u00a1\u00e6\u012a\u0133": 11246,
  "\u00e4\u00bd\u0142\u00e8\u00b7\u0141\u00e6\u012a\u0133": 11543,
  "\u00e8\u0126\u0138\u00e5\u0143\u0132": 8903,
  "\u013d\u00e4\u00b8\u012d": 4955,
  "\u0120\u00e6\u012a\u0133\u00e4\u00b8\u0122\u00e5\u00ae\u013c": 8188,
  "\u00e5\u013e\u00a8\u00e5\u0143\u00a6\u00e6\u0142\u00a1": 12432,
  "\u00e4\u00b8\u00ba\u00e4\u00bb\u0122\u00e4\u00b9\u012a\u00e4\u00b8\u012f": 4730,
  "\u0120\u00e6\u012a\u0133\u00e6\u013d\u00b4": 14656,
  "\u013c": 96,
  "\u00e5\u00bf\u0125\u00e9\u0129\u012e\u00e8\u00af\u013f": 10554,
  "\u00e6\u0136\u00be\u00e5\u0143\u00a6": 11761,
  "\u0120\u00e4\u00bd\u0142\u00e6\u0125\u00b3\u00e8\u00a6\u0123": 12890,
  "V": 28,
  "\u0120\u00e8\u00b0\u012a": 6911,
  "\u00e5\u00ab": 1030,
  "\u0120\u00e5\u0132\u00ac\u00e5\u00ae\u012e": 11715,
  "\u00e4\u00bb\u00a5\u00e5\u00a4\u0138": 7536,
  "\u00e8\u0122\u0125\u00e7\u0136\u0141": 12438,
  "\u0120\u00e8\u00bf\u0133": 5524,
  "\u00e6\u00b0\u0136\u00e4\u00ba\u0128": 10490,
  "\u00e6\u00b2\u00a1\u00e6\u0125\u00b3\u00e5\u012a\u00b0": 3572,
  "\u0120\u00e5\u00b7": 1319,
  "\u00e4\u00b8\u0143\u00e4\u00ba\u0128": 9476,
  "\u00e6\u013e\u0122\u00e6\u013e\u0122": 15537,
  "\u00e5\u0127\u00b7\u00e5\u00a4\u0129": 9012,
  "\u00e8\u0122\u0123\u00e6\u013f\u00bf": 1931,
  "\u00e5\u012a": 129,
  "\u00e4\u00ba\u012e\u00e5\u0135\u00a5": 9842,
  "\u00e5\u0131\u00a5": 765,
  "\u0120\u00e6\u0143\u00bb": 5118,
  "\u00e5\u0122\u012f": 3592,
  "\u00e5\u00b8\u00ae\u00e6\u012a\u0133": 2293,
  "\u0120\u00e6\u0136\u00bf": 7776,
  "\u00e5\u0128\u00b3\u00e5\u00bf\u0125": 6637,
  "\u00e8\u00be\u00b0": 6364,
  "\u00e5\u0136\u00a4\u00e9\u0128\u0134": 6480,
  "\u00e5\u00b0\u0136": 1634,
  "\u00e6\u0143\u00a6\u00e5\u013b\u00a8": 6609,
  "\u00e8\u0129\u00aa\u00e5\u00b7\u00b1\u00e7\u013c\u0126\u00e6\u0125\u0127\u00e7\u00bb\u00aa": 12130,
  "\u0120\u00e7\u00ae\u00a1": 7571,
  "\u00e6\u0135\u012f\u00e4\u00bd\u013e": 6601,
  "\u0120\u00e5\u00bc\u0141\u00e5\u00bc\u0141": 12936,
  "\u00e6\u012b\u0135\u00e9\u0122\u0142": 10670,
  "\u00e6\u013f\u00a5\u00e4\u00b8\u00ba\u00e6\u0124\u00a8\u00e8\u00a7\u00a3\u00e7\u0143\u0136": 14513,
  "\u00e5\u0127\u00ab\u00e5\u012f\u00a6": 10088,
  "\u0120\u00e6\u0138": 1574,
  "\u0120\u00e5\u012b\u012f\u00e6\u00ae\u00b5\u00e6\u0139\u00b6\u00e9\u0139\u00b4": 9850,
  "\u00e6\u013a\u0128\u00e4\u00bb\u0133": 14398,
  "\u00e5\u00a4\u00a7\u00e4\u00bc\u013b": 13113,
  "\u0120\u00e8\u0130\u00ab": 5911,
  "\u00e6\u012d\u0127\u00e5\u00bf\u00a7": 10627,
  "\u00e4\u00b8\u012b\u00e4\u00ba\u00bf\u00e5\u0127\u0125": 13413,
  "\u00e5\u012f\u0139\u00e9\u0125\u00bd": 4397,
  "\u00e6\u013f\u0133\u00e9\u0137\u00bf": 15215,
  "\u00e5\u0131\u012a\u00e6\u00b2\u00a1": 15436,
  "\u00e9\u0139\u00ba\u00e5\u00a5\u00b3": 4214,
  "\u00e5\u0131\u012f\u00e6\u0126\u0141": 12987,
  "\u00e5\u00ba\u0126": 3458,
  "\u00e9\u013c\u00be\u00e9\u00a2\u013a": 10955,
  "\u00e9\u0122\u013c\u00e8\u00af\u013f": 15994,
  "\u0120\u00e4\u00bb\u0138\u00e8\u00bf\u013a\u00e6\u013a\u00af": 12515,
  "\u00e7\u0136\u00b5\u00e6\u00a2\u00af": 10076,
  "\u0120\u00e5\u00ae\u00b6": 2452,
  "\u00e5\u0122\u0134\u00e6\u013a\u00af": 4403,
  "\u00e7\u013c\u0126\u00e5\u0143\u00a9\u00e5\u0143\u0132": 3262,
  "\u00e9\u0123\u0143\u00e5\u0131\u0139": 15221,
  "\u00e6\u0141\u0132\u00e6\u0141\u0132": 8566,
  "\u00e8\u00bf\u013a\u00e8\u00a1\u012e": 11680,
  "\u00e7\u00bb\u0125": 1518,
  "\u00e6\u012b\u012d\u00e6\u00ae\u00b5": 6745,
  "\u00e7\u013c\u0126\u00e7\u00a6": 5723,
  "\u00e5\u0132\u00ac\u00e4\u00bd\u0142\u00e7\u013c\u0126": 6521,
  "\u00a3": 35,
  "\u00e9\u00a1": 452,
  "\u00e7\u0132\u0132": 8212,
  "\u00e6\u00ba\u013e": 4179,
  "\u00e6\u0122\u00bb\u00e8\u00a7\u012b\u00e5\u00be\u0139": 9509,
  "\u0120\u00e4\u00bb\u0138\u00e8\u00a6\u0123": 6812,
  "\u00e7\u00bb\u013b\u00e6\u012a\u0133\u00e4\u00b9\u00b0": 12368,
  "\u00e6\u012a\u0133\u00e8\u00af\u00b4\u00e7\u013c\u0126": 9329,
  "\u00e9\u013a\u00b5\u00e5\u013e\u00b0": 12503,
  "\u00e5\u00b0\u00bd\u00e7\u00ae\u00a1": 8963,
  "\u0120\u00e5\u012f\u0142": 8087,
  "\u00e4\u00bb\u00bb\u00e4\u00bd\u0137\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 14498,
  "\u00e4\u00ba\u0128\u00e6\u012a\u0133\u00e7\u013c\u0126": 6821,
  "\u00e4\u00b9\u013f\u00e5\u0127\u0143": 3988,
  "\u00e5\u0128\u00b7\u00e7\u013c\u0126": 14035,
  "\u0120\u00e7\u013c\u0126\u00e7\u00a1\u00ae": 13344,
  "\u00e6\u013e\u0122\u00e8\u00b5\u00b7\u00e7\u0142\u0123": 8783,
  "\u00e8\u012f\u00af": 1140,
  "\u00e8\u0125\u00a1\u00e8\u00af\u00b4\u00e5\u0127\u00ab\u00e9\u0123\u0135": 12836,
  "\u00e8\u0129\u00aa\u00e4\u00bf\u00a1": 4023,
  "\u00e7\u013e\u0141\u00e8\u00af\u013c": 7403,
  "\u00e7\u0127\u012e": 11097,
  "\u00e7\u013c\u0126\u00e4\u00ba\u00ba\u00e9\u0125\u00bd": 6783,
  "\u00e5\u0130\u0141\u00e5\u013e\u00b0": 12177,
  "\u00e6\u00b5\u00b7\u00e4\u00b8\u012c": 14670,
  "\u00e6\u0123\u00a9\u00e7\u012a\u00b1": 13726,
  "\u00e6\u0123\u00b6\u00e5\u00bf\u0125": 9194,
  "\u00e6\u0142\u00b7": 268,
  "\u00e5\u00b0\u00be": 3031,
  "\u00e7\u00bb\u0135\u00e5\u00a9\u013c\u00e8\u00af\u0123": 13498,
  "\u00e5\u00b0\u00b1\u00e8\u00a1\u012e\u00e4\u00ba\u0128": 4280,
  "\u0120\u00e4\u00b8\u012f\u00e5\u00a5\u00bd": 4108,
  "\u00e6\u0138\u00b9\u00e6\u00b3\u0137": 2695,
  "\u00e4\u00bb\u00a4\u00e4\u00ba\u00ba": 6498,
  "\u00e5\u0131\u00af\u00e4\u00bb\u00a5\u00e5\u013e\u00a8": 6998,
  "\u00e5\u00b9\u00b6\u00e4\u00b8\u012f\u00e6\u013a\u00af": 3556,
  "\u00e5\u013e\u00a8\u00e5\u00ae\u00b6": 3287,
  "\u00e5\u00bc\u0122\u00e5\u0143\u00a6": 9590,
  "\u0120\u00e5\u012f\u0125": 3857,
  "\u0120\u00e6\u00b2\u00a1\u00e6\u013e\u012b\u00e6\u00b2\u00a1\u00e6\u013e\u012b": 14956,
  "\u00e9\u0122\u0122": 1654,
  "\u00e4\u00b8\u0122\u00e5\u00b9\u00b4": 2017,
  "\u00e4\u00ba\u0128\u00e8\u00b5\u00b7\u00e6\u013f\u00a5": 5717,
  "\u0120\u00e5\u0132\u00b8": 15630,
  "\u00e9\u00ba\u00bb\u00e5\u00b0\u0128": 9362,
  "\u00e5\u00b1\u0137\u00e7\u0130\u00b0": 10250,
  "\u00e5\u00a6\u00ae": 5842,
  "\u00e8\u00bf\u013b\u00e4\u00ba\u013d\u00e8\u00af\u013f": 9616,
  "\u00e6\u0122\u0130\u00e4\u00b9\u012a\u00e8\u00bf\u013b\u00e4\u00b9\u012a": 8083,
  "\u00e6\u012a\u0133\u00e6\u013a\u00af\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 9696,
  "\u00e5\u00ae\u00a2\u00e4\u00ba\u00ba": 6131,
  "\u0120\u00e5\u0131\u00af\u00e4\u00bb\u0138": 10829,
  "\u00e7\u00a9\u00b6\u00e7\u00ab\u0141": 4757,
  "\u00e6\u013d\u00b4\u00e5\u00a5\u00bd\u00e7\u013c\u0126\u00e8\u0129\u00aa\u00e5\u00b7\u00b1": 13799,
  "\u00e7\u0140\u00ac\u00e9\u0139\u00b4": 4836,
  "\u00e4\u00b8\u013c": 481,
  "\u00e8\u0141": 5286,
  "\u0120\u00e7\u00a9\u00bf": 5909,
  "\u00e6\u013f\u0133\u00e9\u0129\u012e": 9828,
  "\u00e6\u013e\u012f\u00e5\u012c\u00a1": 2208,
  "\u00e5\u012a\u00b0\u00e5\u00ba\u0137\u00e6\u013a\u00af": 7235,
  "\u00e7\u013d\u00b8\u00e5\u0131\u012f": 13118,
  "\u00e4\u00b8\u0135\u00e4\u00b8\u013c\u00e7\u013c\u0126": 7071,
  "\u00e4\u00bd\u0142\u00e8\u00b5\u00b0": 12814,
  "\u00e7\u013c\u0126\u00e6\u012a\u0133\u00e4\u00bb\u00ac": 10369,
  "\u0120\u00e5\u00a6\u0124\u00e6\u0140\u013e": 618,
  "\u00e8\u00bf\u0129\u00e5\u0130\u00bb": 1245,
  "\u00e4\u00b8\u012f\u00e5\u0132\u012e\u00e6\u0126\u0131": 5595,
  "\u00e5\u012a\u00b6\u00e7\u013c\u0126": 9551,
  "\u00e5\u013d\u0140\u00e5\u00bf\u0128": 4475,
  "\u00e5\u00b9\u00b2\u00e5\u013a\u013d\u00e5\u0133\u00a2": 9571,
  "\u00e5\u00be\u012a\u00e5\u00ae\u00b9\u00e6\u013a\u0135": 7408,
  "\u00e5\u013e\u012a\u00e5\u0126\u00bf": 8291,
  "\u00e4\u00b8\u012d\u00e8\u00bd\u00bd": 11323,
  "\u0120\u00e8\u00bf\u013a\u00e5\u00a5\u00bd": 8861,
  "\u00e5\u0127\u00ac\u00e6\u0138\u00a4": 14383,
  "\u00e6\u0125\u00b3\u00e5\u0132\u0125": 7872,
  "\u0120\u00e6\u0136\u00b9": 6025,
  "\u0120\u00e4\u00bb\u0122\u00e4\u00b9\u012a\u00e6\u0126\u0131\u00e6\u0122\u013f": 12253,
  "\u00e5\u00bd\u0135\u00e5\u012b\u012f": 11810,
  "\u00e7\u0127\u00a7\u00e6\u0142\u00b7": 14309,
  "\u00e8\u0133\u00a1": 8384,
  "\u00e5\u00bc\u00ba\u00e7\u0125\u012a\u00e7\u013c\u0126": 15230,
  "\u0120\u00e7\u012b\u00b9\u00e5\u012a\u00ab\u00e6\u013a\u00af": 6832,
  "\u00e6\u012b\u00a3": 3677,
  "\u00e5\u0127\u00ab\u00e8\u00b7\u00af": 7617,
  "\u00e6\u013a\u0130": 369,
  "\u00e6\u013c\u0139\u00e6\u0123\u012d": 14686,
  "\u00e6\u013a\u0141\u00e7\u0132\u0125\u00e4\u00bc\u013c\u00e5\u00ae\u00a2\u00e5\u0130\u0127": 7777,
  "\u00e6\u013e\u0122\u00e8\u00bf\u0133": 2090,
  "\u00e8\u00a6\u0123\u00e8\u00a6\u0123": 15123,
  "\u00e6\u013e\u0122\u00e9\u0129\u012f\u00e8\u00a6\u0123": 7880,
  "\u0120\u00e5\u00bd\u0134": 15442,
  "\u00e5\u00be\u0122\u00e5\u012b\u012f\u00e8\u00b5\u00b0": 10495,
  "\u00e9\u013d\u00b6\u00e9\u013d\u00b6": 11682,
  "\u0120\u00e5\u00a6\u00b9\u00e5\u00a6\u00b9": 9028,
  "\u0120\u00e4\u00b9\u0141\u00e8\u0125\u00bd": 11995,
  "\u00e5\u00bc\u0122\u00e4\u00ba\u0128": 2966,
  "\u00e4\u00ba\u0128\u00e4\u00b8\u0122\u00e5\u013e\u00ba": 10935,
  "\u00e8\u00af\u00b4\u00e5\u0129\u00ba\u00e6\u013f\u00a5": 7522,
  "\u00e7\u013c\u0126\u00e6\u013a\u00af\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 13119,
  "\u00e5\u0131\u00aa\u00e9\u013e\u0122\u00e8\u00a6\u0123": 10245,
  "\u00e5\u012a\u00b0\u00e5\u00a4\u0126": 6345,
  "\u00e5\u00a5\u00bd\u00e4\u00b9\u0127": 8474,
  "\u00e8\u012c\u00ac": 1934,
  "\u00e5\u013d\u013d\u00e5\u0131\u00b7": 5427,
  "\u00e7\u00ae\u00a1\u00e4\u00bb\u0138": 11434,
  "\u00e5\u0130\u0141\u00e5\u013d\u0142": 1852,
  "\u00e8\u0127\u00bf": 2272,
  "\u00e9\u00bb\u0126\u00e8\u012b\u00b2\u00e7\u013c\u0126": 11748,
  "\u00e5\u0123\u013c\u00e5\u00a5\u00bd": 3492,
  "\u0120\u00e5\u0124\u00bb": 9767,
  "\u00e5\u012f\u0123\u00e5\u012a\u0128\u00e9\u0134\u0141": 9414,
  "\u0120\u00e9\u0124\u00a3\u00e4\u00bd\u0142\u00e4\u00bb\u00ac": 7450,
  "\u0120\u00e8\u00af\u00b4\u00e4\u00bb\u0122\u00e4\u00b9\u012a": 14528,
  "\u00e5\u012f\u00b4\u00e6\u013a\u00af": 8565,
  "\u00e6\u012a\u0132\u00e4\u00b8\u00ba\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 9654,
  "\u00e4\u00b8\u012f\u00e8\u00b5\u00b7\u00e6\u013f\u00a5": 10387,
  "\u0120\u00e6\u0136\u00b9\u00e5\u0131\u013a": 15877,
  "\u00e5\u00bc\u0122\u00e6\u0136\u00be": 4493,
  "\u00e6\u00af\u0131\u00e4\u00b8\u00aa\u00e4\u00ba\u00ba": 3914,
  "\u0120\u00e5\u00ba": 1721,
  "\u00e4\u00ba\u0128\u00e4\u00bb\u0138\u00e4\u00bb\u00ac": 13900,
  "\u00e4\u00b8\u012c\u00e5\u0131\u00b0": 13957,
  "\u00e8\u00b7\u0141\u00e4\u00b8\u012c": 12398,
  "\u0120\u00e7\u012a": 1050,
  "\u00e5\u0124\u00bb\u00e5\u0133\u0122": 15600,
  "\u00e5\u00a4\u013c\u00e5\u00a5\u00bd": 11076,
  "\u00e4\u00ba\u00bf\u00e7\u00be\u0130\u00e5\u0127\u0125": 4789,
  "\u00e6\u0126\u0141\u00e6\u00bf\u0122": 8796,
  "\u0120\u00e7\u0129": 13484,
  "\u00e6\u00b8\u00a9\u00e6\u0141\u0136": 4414,
  "\u00e5\u00a5\u00bd\u00e4\u00b8\u0122\u00e7\u0124\u00b9": 11831,
  "\u00e9\u0136": 458,
  "\u00e5\u0131\u00aa\u00e6\u013a\u00af\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 9690,
  "\u00e6\u00b1\u00bd\u00e8\u00bd\u00a6": 3488,
  "\u00e5\u00b8\u00b8": 451,
  "\u00e5\u00b8\u012a\u00e5\u0127\u0126": 6948,
  "\u00e5\u013e\u0141\u00e5\u013e\u00b0": 6686,
  "\u00e6\u0136\u00af\u00e6\u012e\u0123": 2245,
  "\u00e7\u00ae": 356,
  "\u0120\u00e5\u0127\u00b6\u00e4\u00b8\u0143": 2877,
  "\u0120\u00e6\u00b8\u00b8": 9639,
  "\u0120\u00e5\u0131": 283,
  "\u00e6\u0139\u0142\u00e8\u0123\u012c": 6199,
  "\u00e5\u013e\u0141": 1810,
  "\u00e5\u0134\u00ac": 3934,
  "\u00e7\u0138\u00bc\u00e7\u0139\u013d": 12529,
  "\u00e6\u013f\u00a1\u00e4\u00bb\u00b6\u00e7\u013c\u0126": 15455,
  "\u0120\u00e5\u00b1\u0140": 7395,
  "\u00e4\u00b8\u012f\u00e9\u0122\u0124\u00e5\u0132\u012a": 9821,
  "\u00e6\u013f\u00a5\u00e8\u0129\u00aa\u00e4\u00ba\u0130": 7199,
  "\u00e7\u00ac\u00ac\u00e4\u00b8\u0122": 1419,
  "\u00e4\u00ba\u0128\u00e4\u00b8\u0122\u00e5\u00ae\u00b6": 12030,
  "\u0120\u00e6\u012a\u0133\u00e4\u00b9\u0141\u00e4\u00b8\u012f": 4810,
  "\u00e6\u00b1\u00aa": 5844,
  "\u00e5\u00b7\u00b2\u00e6\u013e\u012b": 14707,
  "\u00e5\u0129\u00ba\u00e6\u013f\u00a5\u00e4\u00ba\u0128": 2682,
  "\u00e5\u00a4\u013c\u00e5\u0132\u0125": 15018,
  "\u0120\u00e4\u00bd\u0142\u00e7\u013e\u012d\u00e6\u012a\u0133": 8774,
  "\u0120\u00e9\u0124\u00a3\u00e4\u00b8\u012f\u00e6\u013a\u00af": 7005,
  "\u0120\u00e7\u013c\u0129\u00e4\u00b8\u012c": 5738,
  "\u00e7\u0137\u013b\u00e4\u00b8\u012d": 3713,
  "\u00e4\u00b8\u0125\u00e5\u00b9\u00b4": 4217,
  "\u0120\u00e5\u0129\u012e": 12880,
  "\u0120\u00e5\u00bf\u012f": 9252,
  "\u0120\u00e5\u00af\u00b9\u00e6\u012a\u0133": 8016,
  "\u00e5\u00ae\u00a2\u00e6\u012a\u00b7": 4677,
  "\u00e6\u00af\u0131\u00e4\u00b8\u0122\u00e5\u00a4\u00a9": 10230,
  "\u00e6\u0130\u0134\u00e5\u0132\u012f": 9406,
  "\u00e5\u012f\u0139\u00e4\u00ba\u00ac": 5614,
  "\u00e4\u00b8\u0122\u00e4\u00b8\u00aa\u00e5\u00a5\u00bd": 7551,
  "\u00e4\u00ba\u00a4\u00e6\u013a\u0135": 3765,
  "\u00e6\u00b8\u00af\u00e5\u0127\u0125": 14197,
  "\u00e6\u013e\u012b\u00e7\u0124\u00b9\u00e5\u0126\u00bf": 7581,
  "\u0120\u00e6\u012a\u0133\u00e8\u00af\u00b4": 1385,
  "\u0120\u00e4\u00ba\u012e\u00e9\u013d\u00b6\u00e4\u00b8\u0122\u00e4\u00b9\u013f\u00e5\u00b9\u00b4": 6847,
  "\u00e5\u0139\u00a8": 9245,
  "\u00e5\u013d\u00bd\u00e8\u0139\u00a9": 7047,
  "\u00e5\u0133\u00b3\u00e9\u0123\u0135": 4394,
  "\u00e6\u0130\u00a8\u00e8\u012f\u0132": 4354,
  "\u00e8\u00bf\u013b\u00e6\u0142\u00b7\u00e5\u0137\u012c": 8351,
  "\u00e6\u0134\u0133": 3356,
  "\u00e6\u013e\u0139": 4232,
  "\u00e6\u00af\u0136\u00e8\u00be\u0125": 1047,
  "\u00e5\u00b0\u00b1\u00e8\u00bf\u013b\u00e4\u00b9\u012a": 4149,
  "\u00e7\u00ab\u00a5\u00e8\u00af\u013f": 8945,
  "\u00e5\u00a5\u00b3\u00e5\u0126\u00bf": 1681,
  "\u00e5\u00bc\u0137\u00e8\u00b5\u00b7\u00e4\u00ba\u0128": 15595,
  "\u00e5\u0127\u00a8\u00e7\u00bd\u0133": 14182,
  "\u00e8\u00af\u00b4\u00e4\u00b8\u012f\u00e5\u00ae\u013c": 12258,
  "\u00e5\u00ae\u012e\u00e7\u00be\u0130\u00e7\u013c\u0126": 12476,
  "\u00e8\u00b5\u00b0\u00e7\u013c\u0126\u00e6\u0139\u00b6\u00e5\u0122\u013b": 12103,
  "\u00e5\u0133\u00a2\u00e5\u0132\u0139": 13085,
  "\u00e6\u012d\u013d\u00e5\u00be\u0127": 14829,
  "\u0120\u00e6\u00af\u0136\u00e5\u00a6\u0124": 1835,
  "\u00e8\u00bf\u013d\u00e6\u013f\u00a5\u00e4\u00ba\u0128": 11907,
  "\u00e6\u0140\u0139\u00e7\u0136\u00b5\u00e5\u0131\u00b0": 13256,
  "\u00e5\u00a4\u00b4\u00e5\u0125\u0131": 11263,
  "\u00e5\u00ae\u0125\u00e6\u013a\u00af": 6417,
  "\u00e6\u012d\u00bf\u00e5\u012a\u00b0\u00e4\u00ba\u0128": 14243,
  "\u0120\u00e7\u0139": 5816,
  "\u00e9\u013b\u012f\u00e4\u00bd\u0130": 6179,
  "\u00e8\u0122\u012e\u00e8\u00a8\u0122": 5084,
  "\u00e5\u00a4\u013e\u00e4\u00b8\u012f\u00e5\u00af\u0124\u00e5\u00af\u0140": 6710,
  "\u0120\u00e4\u00b8\u012f\u00e5\u00be\u0139": 11587,
  "\u0120\u00e7\u0130\u00b0\u00e5\u00ae\u0140": 13253,
  "\u0120\u00e4\u00b9\u00a6": 9721,
  "\u0120\u00e5\u0127\u00b6\u00e6\u00ac\u00a1": 15139,
  "\u0120\u00e5\u0131\u0124\u00e5\u012c\u0142": 15274,
  "\u00e6\u0122\u00a7\u00e8\u00b4\u00a8": 13465,
  "\u00e4\u00b8\u012d\u00e6\u00bb\u0133": 10728,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u00aa\u00e4\u00b8\u0138\u00e7\u0137\u012e": 7177,
  "\u0120\u00e5\u0129\u00ba": 2338,
  "\u00e6\u012c\u0138\u00e9\u0141\u00b3": 13315,
  "\u0120\u00e7\u013b\u00bd\u00e5\u00a4\u00a9": 11983,
  "\u0120\u00e6\u012a\u0133\u00e5\u0133\u012c\u00e8\u00af\u012b\u00e4\u00bd\u0142\u00e5\u0137\u012c": 9148,
  "\u00e8\u00b6\u00b3\u00e5\u00a4\u0141": 4444,
  "\u00e6\u0138\u00b0\u00e5\u0140\u012d\u00e5\u0128\u0142\u00e7\u012c\u00b6\u00e7\u0139\u0127\u00e6\u00af\u0134": 13829,
  "\u00e4\u00ba\u0128\u00e6\u012a\u0133\u00e4\u00b8\u0122\u00e7\u013e\u00bc": 15147,
  "\u00e5\u013c\u00b7\u00e5\u013c\u00b7": 14651,
  "\u00e6\u0123\u0132\u00e6\u0122\u0138": 10041,
  "\u00e4\u00b8\u0122\u00e5\u013e\u00ba": 3687,
  "\u00e6\u013e\u0122\u00e9\u0129\u012f\u00e8\u00a6\u0123\u00e7\u013c\u0126": 7421,
  "\u00e5\u00a9\u00b6": 7173,
  "\u00e4\u00b8\u012d\u00e6\u012b\u012d": 8026,
  "\u00e8\u00ae\u00b2\u00e8\u00bf\u00b0": 8561,
  "\u012f": 83,
  "\u00e5\u0139\u00af": 917,
  "\u0120\u00e4\u00b8\u0129": 2938,
  "\u00e4\u00ba\u012e\u00e5\u012f\u0123\u00e5\u013d\u013d": 4630,
  "\u00e9\u00ac\u00bc\u00e5\u0143\u0132": 3250,
  "\u00e5\u0129\u00a1": 3092,
  "\u0120\u00e7\u0142\u00b4": 12507,
  "\u00e5\u00a4\u012f\u00e5\u00b7\u00a5": 8074,
  "\u0120\u00e5\u00b0\u00b1\u00e6\u012a\u0133": 12067,
  "\u00e5\u00b0\u00b1\u00e6\u013a\u00af": 269,
  "\u00e6\u0142\u00a1\u00e5\u013d\u0143": 10555,
  "\u00e7\u012e\u00ab": 1954,
  "\u0120\u00e4\u00bb\u0122\u00e4\u00b9\u012a\u00e6\u0126\u0131\u00e6\u0122\u013f\u00e5\u0137\u012c": 14530,
  "\u0120\u00e5\u00a5\u00bd": 633,
  "\u0120\u00e5\u0138\u013e\u00e6\u00ac\u00a2\u00e6\u012a\u0133\u00e4\u00bb\u00ac\u00e7\u013c\u0126\u00e5\u0128\u0127\u00e5\u00ae\u00b9": 15605,
  "\u00e7\u013c\u0126\u00e7\u00a4": 3468,
  "\u00e8\u00b5\u00b7\u00e5\u00ba\u012c": 6777,
  "\u00e4\u00ba\u0136\u00e5\u0131\u00b7": 7306,
  "\u00e8\u0125\u00bd\u00e6\u012b\u00be\u00e5\u012a\u00b0": 12971,
  "\u00e4\u00b8\u0143\u00e9\u0139\u00b4": 3649,
  "\u00e8\u00bd\u00bb": 946,
  "\u00e7\u00a2\u012f": 4746,
  "\u0120\u00e5\u00b9\u00b4": 3583,
  "\u00e5\u0132\u012e\u00e6\u0142\u00b7": 4668,
  "\u00e4\u00b8\u012f\u00e5\u00ba\u0136\u00e8\u00af\u00a5": 6178,
  "\u0120\u00e5\u00b0\u00b1\u00e6\u013a\u00af": 491,
  "\u00e7\u0135\u00a3": 9839,
  "\u00e6\u0137\u012e": 2521,
  "\u00e6\u00b2\u012b": 2334,
  "\u00e6\u0135\u012f\u00e5\u00bf\u0125": 8077,
  "\u00e4\u00b8\u00a2": 2091,
  "\u00e4\u00bc\u013c\u00e8\u00a2\u00ab": 7620,
  "\u0120\u00e5\u0128\u012f\u00e8\u00a7\u0123": 7280,
  "\u0120\u00e5\u013d\u0142\u00e4\u00b8\u00ba\u00e4\u00bb\u0138\u00e4\u00bb\u00ac": 9007,
  "\u00e5\u00b0\u0131\u00e4\u00ba\u0128": 8464,
  "\u00e4\u00b8\u0122\u00e8\u0126\u00b8": 7903,
  "\u00e6\u012a\u00bf\u00e4\u00bb\u00b7": 11894,
  "\u00e8\u00af\u00b4\u00e6\u013a\u00af": 2496,
  "\u00e4\u00bb\u00bb\u00e4\u00bd\u0137\u00e4\u00ba\u00ba": 5507,
  "\u0120\u00e6\u012a\u0133\u00e4\u00bb\u00ac\u00e8\u00bf\u013b\u00e4\u00b8\u00aa": 14086,
  "\u00e5\u0131": 124,
  "\u00e5\u0143\u00bd": 12361,
  "\u00e9\u00a6\u0134\u00e5\u00a4\u00b4": 11239,
  "\u00e6\u012f\u00a2\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 11930,
  "\u00e5\u00a5\u00a2\u00e4\u00be\u012a": 13546,
  "\u00e9\u013c\u0132\u00e7\u0140\u0134": 9597,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u00aa\u00e4\u00ba\u012d\u00e6\u0125\u0127": 5419,
  "\u00e5\u00be\u00ae": 944,
  "\u00e8\u0126": 444,
  "\u00e6\u00b0\u00b8": 1657,
  "\u00e9\u00a1\u00ba\u00e4\u00be\u00bf": 12959,
  "\u00e7\u013e\u012d\u00e8\u00a7\u0123": 1912,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u00aa\u00e6\u0126\u0131\u00e6\u0122\u013f": 9642,
  "\u00e7\u0125\u0143\u00e6\u0125\u0127": 7775,
  "\u00e8\u0136\u00b7\u00e8\u0138\u0129": 11963,
  "\u00e5\u00ba\u0136\u00e5\u00af\u00b9": 7218,
  "\u00e5\u00a2\u013b": 3341,
  "\u00e5\u0127\u00a8\u00e5\u012c\u013d": 6404,
  "\u00e9\u00a9\u00b3": 9806,
  "\u00e7\u0130\u012d\u00e5\u00ba\u013e": 14716,
  "\u00e5\u00af\u00b8": 5253,
  "\u00e4\u00b8\u0143\u00e5\u00b9\u00b4": 8130,
  "\u00e4\u00ba\u0136\u00e7\u0124\u00b9": 4515,
  "\u00e5\u0131\u0133\u00e5\u00b8\u0125\u00e4\u00bc\u013c": 10629,
  "\u00e8\u00bf\u013b\u00e5\u0129\u0142\u00e5\u00a4\u00a9": 9833,
  "\u00e4\u00b8\u0122\u00e7\u0124\u00b9\u00e5\u0126\u00bf\u00e9\u0125\u00bd\u00e4\u00b8\u012f": 15747,
  "\u00e5\u0134\u012e\u00e8\u00bf\u013b\u00e4\u00b8\u00aa": 11027,
  "\u00e4\u00b8\u0122\u00e4\u00ba\u012e": 10858,
  "\u00e8\u0125\u00bd\u00e5\u012c\u013d": 1766,
  "\u00e5\u012c\u00aa\u00e5\u012c\u013d": 1605,
  "\u00e6\u0138\u00a5": 8126,
  "\u00e8\u00a7\u0124\u00e4\u00bc\u0139": 2721,
  "\u00e7\u0128\u00ac": 3624,
  "\u0120\u00e6\u013f\u00a8": 3710,
  "\u00e9\u00a6\u0138\u00e5\u0127\u012a\u00e8\u00a6\u0123": 15217,
  "\u00e4\u00b8\u012b\u00e4\u00ba\u00ba": 12298,
  "\u00e5\u00ba": 230,
  "\u0120\u00e6\u0142\u0129": 14919,
  "\u00e8\u00ae\u00a4\u00e7\u013e\u0141\u00e7\u013c\u0126": 9877,
  "\u00e9\u0125\u00bd\u00e8\u00a2\u00ab": 6043,
  "\u00e4\u00ba\u0128\u00e4\u00b8\u0122\u00e9\u00a1\u00bf": 13966,
  "\u00e6\u012d\u00bf\u00e5\u012a\u00b0": 5676,
  "\u00e5\u00a5\u00b3\u00e5\u00a3\u00ab": 5136,
  "\u00e7\u013f\u00a1\u00e4\u00ba\u0128": 7704,
  "\u0120\u00e8\u00bd\u00ac": 5787,
  "\u0120\u00e6\u0137\u00b4\u00e5\u00a4\u00a9": 13181,
  "\u00e7\u013c\u0126\u00e4\u00b8\u0122\u00e5\u00b9\u00b4": 14001,
  "\u00e5\u0132\u00ac\u00e4\u00bb\u0138": 13591,
  "\u0120\u00e9\u0124\u00a3\u00e4\u00b9\u012a\u00e5\u013e\u00a8": 10263,
  "\u00e6\u012c\u012c\u00e4\u00ba\u00ba": 10461,
  "\u00e5\u00a8\u00b6": 3322,
  "\u0120\u00e6\u013a\u00af\u00e4\u00bb\u0138": 9156,
  "\u00e6\u013a\u00a8\u00e6\u013b\u013c": 9709,
  "\u0120\u00e9\u0137\u00bf\u00e5\u00ae\u013a": 14420,
  "\u00e6\u013e\u012b\u00e7\u0139\u0127": 13643,
  "\u00e4\u00bd\u0135\u00e8\u00b4\u00b4": 11433,
  "\u00e9\u0125\u00bd\u00e4\u00b8\u0122\u00e6\u0142\u00b7": 12079,
  "\u00e9\u013d\u0128": 1334,
  "\u0120\u00e8\u00b5\u00b6\u00e7\u00b4\u00a7": 3945,
  "\u00e8\u00a2\u00ab\u00e6\u012c\u0135": 10898,
  "\u00e6\u012a\u0133\u00e8\u00a6\u0123\u00e6\u013a\u00af": 14797,
  "\u0120\u00e6\u0129\u0124": 5956,
  "\u00e5\u0131\u0124\u00e8\u00a7\u0124": 14222,
  "\u00e6\u012d\u00bf\u00e7\u013f\u0122": 3397,
  "\u00e7\u00bd\u0133\u00e7\u00ab\u013b": 8552,
  "\u00e6\u00af\u0131": 703,
  "\u00e8\u00a2": 407,
  "\u00e5\u0132\u00ac": 373,
  "\u00e5\u0132\u00b8": 2128,
  "\u00e8\u00be\u0140": 3040,
  "\u0120\u00e6\u0132\u013e": 11771,
  "\u00e8\u00af\u00b4\u00e7\u013c\u0126\u00e6\u013a\u00af": 6740,
  "\u00e5\u0137\u00a5\u00e5\u0133\u00a2": 4921,
  "\u00e6\u012a\u0133\u00e4\u00bb\u00ac\u00e5\u0130\u00bb": 8672,
  "\u0120\u00e5\u00af\u00b9\u00e6\u0138\u00b9": 6587,
  "\u00e5\u00a4\u013c\u00e6\u0125\u00b3": 15314,
  "\u00e5\u00b9\u00b4\u00e8\u00bd\u00bb\u00e7\u013c\u0126\u00e6\u0139\u00b6\u00e5\u0122\u013b": 11440,
  "\u00e8\u00af\u00a5": 467,
  "\u0120\u00e8\u00bf\u013b\u00e6\u013a\u00af\u00e6\u012a\u0133\u00e7\u013c\u0126": 9145,
  "\u0120\u00e5\u012a\u00ab\u00e5\u00bf\u013a\u00e4\u00ba\u0128": 7907,
  "\u00e5\u012a\u00b0\u00e4\u00bb\u0138": 6164,
  "\u00e7\u013c\u0126\u00e5\u00ae\u00b6": 5992,
  "\u0120\u00e5\u00b0\u0131\u00e6\u013e\u012d\u00e5\u0131\u012d\u00e4\u00bb\u00ac": 7652,
  "\u00e5\u00a4\u00b1\u00e5\u0130\u00bb": 3944,
  "\u00e5\u0131\u00af\u00e7\u0138\u0133": 12314,
  "\u00e7\u013c\u0126\u00e7\u0127\u00a7\u00e7\u012b\u0129": 5546,
  "\u00e4\u00b9\u013f\u00e9\u013d\u00b6\u00e5\u0132\u0130": 12692,
  "\u00e5\u0143\u00a3": 2058,
  "\u00e4\u00b8\u012b\u00e6\u013e\u012a": 6634,
  "\u00e6\u012a\u013a\u00e5\u00a3\u00ab": 7002,
  "\u00e5\u013d\u00b0": 1874,
  "\u00e6\u013a\u00af\u00e5\u0132\u0139": 2764,
  "\u00e6\u012a\u0133\u00e4\u00bb\u00ac": 258,
  "\u00e6\u0125\u0133": 4021,
  "\u0120\u00e7\u013e\u012d\u00e5\u012a\u00b0": 3586,
  "\u00e4\u00b8\u012f\u00e6\u0122\u0137": 5244,
  "\u00e9\u0129\u012f\u00e7\u013c\u0126": 6438,
  "\u00e7\u0141\u00a5\u00e9\u0123\u0135\u00e4\u00bb\u0138": 6591,
  "\u0120\u00e5\u013d\u0140\u00e5\u00ae\u00b6": 7738,
  "\u00e4\u00bb\u0135": 3771,
  "\u00e5\u0143\u0132\u00e4\u00ba\u0128": 7332,
  "\u00e9\u00a9\u00ac\u00e6\u012d\u012b\u00e9\u013d\u0127": 1968,
  "\u00e5\u00bc\u0142\u00e6\u013a\u0130": 7973,
  "\u00e7\u00a8\u012f\u00e7\u0143\u012b": 15518,
  "\u0120\u00e8\u00bf\u013b\u00e4\u00b8\u00aa\u00e4\u00b8\u013e\u00e8\u00a5\u00bf": 13677,
  "\u00e4\u00b8\u0122\u00e4\u00b8\u00aa\u00e5\u0143\u00a9\u00e5\u0143\u0132": 12768,
  "\u00e6\u013a\u00be\u00e8\u0133\u0139": 15964,
  "\u00e4\u00bd\u0142\u00e4\u00b8\u012f\u00e7\u0136\u00a8": 9749,
  "\u0120\u00e5\u0135\u00aa\u00e6\u0122\u0137": 3316,
  "\u00e5\u00be\u0127\u00e9\u0123\u0129": 11765,
  "\u00e5\u0132\u0130\u00e7\u013c\u0126": 4022,
  "\u00e6\u00b4\u00bb\u00e5\u013e\u00a8": 9981,
  "\u00e5\u00af\u00b9\u00e5\u0143\u00a9\u00e5\u0143\u0132": 12973,
  "\u00e5\u00a4\u00b1\u00e4\u00ba\u0128": 11230,
  "\u0120\u00e7\u0130\u012d\u00e7\u012a\u00b7": 11331,
  "\u00e6\u0141\u0132\u00e7\u00a7\u012f": 8281,
  "\u00e7\u00aa\u012f": 12619,
  "\u00e6\u012e\u00af": 4594,
  "\u00e6\u0122\u00bb\u00e7\u00bb\u0135": 7191,
  "\u00e5\u0125\u0131\u00e6\u012a\u0133\u00e4\u00bb\u00ac": 13300,
  "\u00e6\u0130\u00a5\u00e5\u0131\u0139\u00e4\u00b8\u012f\u00e4\u00ba\u0128": 10993,
  "\u0120\u00e8\u00b0\u00a2\u00e8\u00b0\u00a2": 1363,
  "\u00e4\u00ba\u00b2\u00e8\u0129\u00aa": 3974,
  "\u00e9\u013c\u0136\u00e5\u00a3\u0123": 6557,
  "\u00e7\u0130\u00a9": 800,
  "\u00e6\u012a\u0132\u00e6\u013e\u00ac": 5510,
  "\u00e4\u00ba\u012e\u00e5\u012f\u0123\u00e4\u00ba\u0136": 4835,
  "\u00e6\u013e\u0122\u00e7\u00bb\u012a": 4041,
  "\u00e6\u0130\u00a5\u00e7\u013f\u0122": 4592,
  "\u012a": 78,
  "\u0120\u00e5\u0128\u012f": 1126,
  "\u00e5\u012c\u00bf\u00e5\u012c\u013d": 11505,
  "\u00e8\u00af\u0123": 860,
  "\u00e9\u013c\u0132\u00e8\u0136\u00bd": 14257,
  "\u00e6\u00a7\u00bd": 5371,
  "\u00e7\u012e\u00b4\u00e5\u0143\u0132": 6242,
  "\u00e5\u00a4\u00a7\u00e9\u0129\u0131": 7423,
  "\u00e8\u00b0\u012a\u00e8\u00bf\u0129": 9579,
  "\u00e8\u00b7\u0141\u00e4\u00bd\u0142\u00e8\u00ae\u00b2": 10816,
  "\u0120\u00e4\u00ba\u0128\u00e8\u00a7\u00a3\u00e6\u013d\u00b4\u00e5\u00a4\u013c\u00e8\u00b4\u00a2\u00e7\u00bb\u0131\u00e8\u00b5\u0126\u00e8\u00ae\u00af": 14618,
  "\u00e5\u012a\u00ab\u00e5\u012a\u00ab": 5245,
  "\u0120\u00e6\u012a\u0133\u00e6\u0125\u00b3": 1289,
  "\u00e7\u00b3": 475,
  "\u00e5\u0128\u00a5": 10158,
  "\u00e9\u0125\u00bd\u00e5\u00a5\u00bd": 10500,
  "\u00e9\u00a9\u00b4": 5998,
  "\u00e7\u0138\u013b\u00e7\u013a\u00a9": 15438,
  "\u00e7\u013a\u00a4": 9583,
  "\u00e5\u013e\u00a8\u00e8\u00bf\u013b\u00e8\u00be\u00b9": 14534,
  "\u0120\u00e8\u00af\u00b4\u00e4\u00bd\u0142": 11112,
  "\u00e6\u00b0\u0136\u00e6\u00b0\u013d": 13219,
  "\u00e9\u00bb\u0133\u00e4\u00ba\u0128": 8591,
  "\u00e5\u0131\u0133\u00e6\u012e\u00a5": 6114,
  "\u00e7\u013e\u012d\u00e5\u00ae\u012e": 14373,
  "\u00e9\u0124\u00a3\u00e4\u00b9\u012a\u00e5\u00a4\u013c": 2322,
  "\u00e5\u0137\u012c\u00e6\u013a\u00af": 10531,
  "\u00e6\u013e\u012b\u00e4\u00ba\u00ba": 1494,
  "\u00e4\u00bd\u0142\u00e8\u00a6\u0123\u00e5\u00b9\u00b2\u00e4\u00bb\u0122\u00e4\u00b9\u012a\u00e5\u0137\u00a6": 12787,
  "\u00e8\u00bf\u0132\u00e5\u012c\u00a8": 2997,
  "\u00e4\u00bc\u013a\u00e9\u013d\u0127": 13604,
  "\u00e5\u012a\u00b0\u00e4\u00b8\u0122": 13214,
  "\u00e7\u00bb\u0135\u00e4\u00ba\u0128\u00e5\u00a9\u013c": 10322,
  "\u00e5\u0129\u0143\u00e4\u00bb\u0122\u00e4\u00b9\u012a": 5330,
  "\u00e9\u0137\u00bf\u00e6\u00b1\u0141": 12687,
  "\u00e5\u00bf\u0125": 263,
  "\u00e5\u00b1\u012a": 2836,
  "\u00e6\u00bd\u013e\u00e6\u0126\u0131\u00e8\u00af\u0128": 12997,
  "\u00e5\u012f\u0125\u00e4\u00b8\u0129\u00e4\u00b8\u012f\u00e8\u0125\u00bd": 14474,
  "\u00e5\u00a4\u00a7\u00e4\u00bc\u013c": 7566,
  "\u00e7\u012a\u00b1\u00e4\u00b8\u012c": 6705,
  "\u0120\u00e8\u00b6\u012c\u00e6\u013f\u00a5\u00e8\u00b6\u012c": 10164,
  "\u0120\u00e5\u013d\u00bd\u00e5\u0128\u0127": 11730,
  "\u00e5\u0127\u00a8\u00e9\u0125\u00bd\u00e6\u013a\u00af": 13247,
  "\u00e7\u013c\u0126\u00e5\u0132\u00a7": 4303,
  "\u00e6\u0126\u0141\u00e5\u0131\u0139\u00e5\u012a\u00b0": 7463,
  "\u00e8\u00b7\u00af\u00e7\u00ba\u00bf": 13278,
  "\u00e8\u00ae\u00a4\u00e8\u00af\u0128\u00e4\u00bb\u0138": 12904,
  "\u00e4\u00b8\u012f\u00e6\u00b8\u0127": 6376,
  "\u00e8\u00bf\u013b\u00e5\u00b0\u0131": 14799,
  "\u00e4\u00ba\u0128\u00e5\u0133\u00a2": 3173,
  "\u00e5\u00ba\u00b7": 1527,
  "\u00e6\u012b\u012f\u00e6\u013e\u012b": 8875,
  "\u00e6\u013e\u00ba\u00e6\u0140\u0126": 3382,
  "\u00e5\u00bf\u012f\u00e5\u0131\u0139": 10773,
  "\u00e6\u0135\u00a6": 3602,
  "\u00e7\u013c\u0126\u00e7\u012a\u00b6\u00e6\u00af\u012f": 11734,
  "\u00e5\u00be\u0139\u00e8\u00bf\u0129": 13522,
  "\u00e4\u00b8\u012f\u00e8\u00a1\u012e": 1511,
  "\u00e5\u0141\u0130": 877,
  "\u0120\u00e5\u00b9\u00bf\u00e4\u00b8\u013e": 6827,
  "\u00e8\u0138\u0129\u00e5\u00a7\u0132\u00e5\u00a7\u0132": 13340,
  "\u0120\u00e5\u00aa\u00b3\u00e5\u00a6\u0129": 9810,
  "\u00e6\u0139\u0142\u00e6\u0125\u0127": 14027,
  "\u0120\u00e6\u012a\u0133\u00e9\u0139\u00ae": 8748,
  "\u0120\u00e6\u0137\u0133": 6989,
  "\u00e5\u00b0\u0133\u00e7\u013c\u0126": 13840,
  "\u00e8\u00b5\u00b7\u00e6\u013f\u00a5\u00e7\u013c\u0126": 9045,
  "\u00e6\u013d\u00be\u00e5\u013d\u00bd\u00e8\u0139\u00a9": 14675,
  "\u00e4\u00b8\u012f\u00e5\u00a5\u00bd\u00e7\u013e\u012d": 15096,
  "\u0120\u00e8\u00bf\u0129\u00e4\u00ba\u0128": 9514,
  "\u00e6\u013b\u013c\u00e9\u0139\u00b4": 8892,
  "\u00e4\u00b8\u0122\u00e4\u00ba\u013d\u00e4\u00b8\u013e\u00e8\u00a5\u00bf": 15140,
  "\u00e7\u013c\u0126\u00e5\u0133\u00a2": 3194,
  "\u0120\u00e4\u00bd\u0142\u00e8\u0125\u00bd": 3128,
  "\u00e7\u013f\u0122": 251,
  "\u00e6\u00b3\u0137": 454,
  "\u00e4\u00b8\u0122\u00e6\u00ae\u00b5\u00e6\u0139\u00b6\u00e9\u0139\u00b4": 4641,
  "\u00e6\u0129": 933,
  "\u00e5\u0138": 335,
  "\u0120\u00e5\u00bd\u00a9": 13093,
  "\u00e4\u00bb\u00a5\u00e5\u0132\u0130": 739,
  "\u00e5\u0137\u0128\u00e5\u012c\u00a1": 11797,
  "\u00e8\u012a\u00b9": 2525,
  "\u0120\u00e5\u0131\u00af\u00e6\u012a\u0133": 10520,
  "\u00e8\u00bf\u013b\u00e8\u00be\u00b9": 2899,
  "\u00e6\u0130\u00a5\u00e4\u00b8\u012d\u00e6\u013f\u00a5\u00e7\u013c\u0126": 12197,
  "\u00e5\u012f\u013c\u00e5\u00a3\u00ab": 6450,
  "\u00e5\u00be\u0122\u00e5\u00be\u0122": 4165,
  "\u00e5\u00a4\u013c\u00e5\u00b0\u0131\u00e6\u0139\u00b6": 14461,
  "\u00e5\u0131\u012f\u00e8\u00bf\u0129\u00e6\u013f\u00a5": 9040,
  "\u00e8\u00b4\u0141\u00e9\u013f\u00a2\u00e6\u0125\u0127\u00e7\u00bb\u00aa": 14504,
  "\u00e8\u00bf\u0129\u00e5\u0137\u012c": 14374,
  "\u00e5\u00b0\u00b1\u00e5\u00a5\u00bd\u00e4\u00ba\u0128": 4301,
  "\u00e8\u00a1\u00a8\u00e7\u00a4\u00ba": 1656,
  "\u00e4\u00be\u012d": 1536,
  "\u00e5\u0131\u00a5\u00e8\u00af\u013f": 1231,
  "\u00e4\u00bb\u0138\u00e5\u00bf\u0125\u00e9\u0129\u012e": 12191,
  "\u00e5\u00a4\u0138\u00e8\u00a1\u00a8": 14986,
  "\u00e6\u013b\u013c\u00e9\u00a5\u0143": 10782,
  "\u00e7\u013c\u0126\u00e6\u0139\u00b6\u00e5\u0122\u013b\u00e5\u0132\u00a7": 14341,
  "\u00e5\u0135\u00a5\u00e4\u00bb\u00ac": 10918,
  "\u00e5\u0124": 1088,
  "\u00e5\u0129\u00bd": 13519,
  "\u00e5\u012a\u012c": 8441,
  "\u00e4\u00ba\u012e\u00e9\u013d\u00b6\u00e4\u00ba\u012e": 9878,
  "\u00e6\u00bc\u0128": 8678,
  "\u00e9\u00bb\u0126\u00e9\u0129\u0133": 5467,
  "\u00e4\u00ba\u00a4\u00e8\u0143\u00a6": 15632,
  "\u00e7\u00bb\u0131\u00e5\u00b8\u00b8": 1724,
  "\u00e5\u0131\u00a3": 639,
  "\u00e6\u0123\u0143\u00e5\u0138\u013e": 8376,
  "\u0120\u00e9\u013e\u012f": 14842,
  "\u00e6\u012f\u00a2\u00e4\u00b8\u00aa": 7933,
  "\u0120\u00e6\u00b4": 2945,
  "\u0120\u00e5\u013d\u0142\u00e4\u00b8\u00ba\u00e5\u013e\u00a8": 14187,
  "\u00e8\u00af": 125,
  "\u00e5\u0138\u013e\u00e6\u00ac\u00a2\u00e7\u013c\u0126\u00e4\u00ba\u00ba": 7855,
  "\u00e6\u013a\u00af\u00e4\u00b8\u012f\u00e5\u0131\u00af\u00e8\u0125\u00bd": 12597,
  "\u0120\u00e5\u0123\u00b7": 9621,
  "\u0120\u00e7\u013f": 3921,
  "\u0120\u00e9\u0129\u012f\u00e7\u0124\u00b9": 15049,
  "\u00e4\u00b8\u0122\u00e5\u00b2\u0123": 8507,
  "\u00e4\u00ba\u00ba\u00e5\u00ae\u00b6\u00e7\u013c\u0126": 13755,
  "\u00e5\u00b9\u00b6\u00e6\u00b2\u00a1\u00e6\u013e\u012b": 3308,
  "\u00e7\u00a9\u00bf\u00e4\u00b8\u012c": 9098,
  "\u00e5\u00bf\u0125\u00e6\u0122\u013f": 6105,
  "\u0120\u00e7\u00b3": 7654,
  "\u00e8\u00be\u0125\u00e5\u00a4\u00a7": 15901,
  "\u00e4\u00b9\u012d\u00e9\u0139\u00b4\u00e7\u013c\u0126": 4486,
  "\u00e6\u012b\u0135\u00e4\u00bd\u0142": 10882,
  "\u0120\u00e8\u00bf\u013b\u00e4\u00b8\u00a4\u00e4\u00b8\u00aa": 14846,
  "\u00e5\u00a1": 1683,
  "\u00e6\u012e\u00a8": 4927,
  "\u00e5\u00a4\u0138\u00e8\u00be\u00b9": 8287,
  "\u00e8\u00af\u00b4\u00e8\u0129\u00aa\u00e5\u00b7\u00b1": 7250,
  "\u00e7\u013c\u0126\u00e6\u0139\u00b6\u00e4\u00bb\u00a3": 15754,
  "\u00e5\u00bd\u0135\u00e5\u0127\u00b5": 11834,
  "\u00e4\u00b8\u00bb\u00e8\u00a6\u0123\u00e7\u013c\u0126": 14876,
  "\u00e7\u013c\u0126\u00e8\u00b7\u00af\u00e4\u00b8\u012c": 9515,
  "\u00e5\u0130\u00bb\u00e4\u00b8\u0138": 6527,
  "\u00e6\u0126\u0131\u00e8\u00af\u0128\u00e5\u012a\u00b0": 6871,
  "\u00e5\u0127\u00ab\u00e9\u0123\u0135": 11226,
  "\u00e9\u013b\u00a2\u00e9\u0129\u012e": 15727,
  "\u0120\u00e5\u00b1\u0137": 10982,
  "\u00e5\u012a\u0122": 2094,
  "\u00e8\u0124\u00a9": 4714,
  "\u00e5\u00b0\u0131\u00e9\u00be\u013b": 13613,
  "F": 12,
  "\u00e5\u00a5\u00bd\u00e4\u00ba\u012d": 8556,
  "\u00e8\u00b5\u00b0\u00e4\u00b8\u012d\u00e5\u0130\u00bb": 12048,
  "\u00e5\u013d\u013d\u00e4\u00b8\u00aa\u00e5\u0143\u0139": 9216,
  "\u0120\u00e6\u012a\u0133\u00e5\u00ab\u0124\u00e5\u0143\u0132": 13671,
  "\u00e9\u0137\u00bf\u00e4\u00b9\u0127": 8676,
  "\u00e8\u00bf\u013b\u00e6\u0142\u00b7\u00e5\u0133\u00a2": 12743,
  "\u00e4\u00b8\u012f\u00e8\u0125\u00bd\u00e8\u00ae\u00a9": 12545,
  "\u0120\u00e4\u00bd\u0142\u00e6\u012a\u0133": 12077,
  "\u00e5\u0123\u013c\u00e6\u00a2\u00a6": 7742,
  "\u0120\u00e5\u00a5\u00b9\u00e6\u013a\u00af": 9918,
  "\u00e4\u00ba\u00ba\u00e5\u0134\u012e": 8241,
  "\u00e5\u012a\u013c\u00e5\u00a5\u00bd": 7506,
  "\u00e5\u0131\u00af\u00e6\u0125\u013e": 7073,
  "\u00e5\u00a5\u00b9\u00e5\u00b0\u00b1": 10464,
  "\u00e5\u0127\u00a5\u00e7\u013f\u00a1": 15141,
  "\u0120\u00e5\u0125\u0131\u00e6\u012a\u0133": 14142,
  "\u00e5\u0131\u00aa\u00e6\u0125\u00b3": 11006,
  "\u00e9\u0124\u00a3": 157,
  "\u00e6\u012b\u0135\u00e7\u0142\u00b4": 13091,
  "\u0120\u00e5\u00a4\u00a9\u00e4\u00b8\u012d": 12961,
  "\u00e7\u0136\u0141\u00e7\u012b\u00a9": 5988,
  "\u00e9\u0139\u00b9\u00e4\u00ba\u0128": 12159,
  "\u00e5\u00b8\u00a6\u00e4\u00ba\u0128": 10900,
  "\u00e4\u00bb\u012c\u00e5\u00a4\u00a9\u00e8\u00a6\u0123": 13326,
  "\u00e9\u00a2\u0128\u00e5\u0127\u012a": 13789,
  "\u00e8\u00bf\u0129\u00e4\u00b8\u0122": 12433,
  "\u0120\u00e6\u012a\u0133\u00e6\u0122\u00bb": 13319,
  "\u00e8\u00ae\u00ae\u00e8\u00ae\u00ba": 14826,
  "\u00e6\u012f\u00b7": 7202,
  "\u0120\u00e8\u0125\u00bd\u00e5\u0132\u00ac\u00e5\u012a\u00b0": 14133,
  "\u00e6\u0122\u00bb\u00e6\u013e\u012b": 15676,
  "\u00e4\u00b9\u013f\u00e7\u013b\u00be": 6326,
  "\u00e5\u00b9\u00bb": 4713,
  "\u00e4\u00ba\u00ba\u00e5\u00ae\u00b6": 928,
  "\u00e8\u00b4\u0141": 1177,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u0122\u00e5\u00a4\u00a9": 8299,
  "\u00e7\u012b\u00a9\u00e8\u00b5\u0126": 8360,
  "\u00e4\u00bb\u00b7\u00e5\u0122\u00bc\u00e8\u00a7\u0124": 11529,
  "\u00e4\u00bd\u00b3\u00e7\u0132\u00aa": 7069,
  "\u00e7\u012b\u00b9\u00e5\u00b7\u00a5": 15437,
  "\u00e5\u00bc\u0125": 1660,
  "\u00e7\u0140\u00a7\u00e7\u0140\u00a7": 13855,
  "\u00e5\u00bf\u0125\u00e7\u0138\u00bc": 4962,
  "\u00e4\u00b8\u012b\u00e6\u0139\u00a5": 8933,
  "\u00e4\u00bb\u0136": 3299,
  "\u00e4\u00b8\u012f\u00e6\u0138\u0143\u00e7\u013c\u0126": 12757,
  "\u00e6\u012c\u012c": 331,
  "\u00e5\u0132\u012a\u00e7\u00ba\u00a6": 15441,
  "\u00e6\u0126\u0131\u00e5\u00bf\u0139": 10971,
  "\u00e4\u00b8\u00be\u00e5\u012c\u00a8": 12329,
  "\u00e8\u0128\u012c": 7810,
  "\u00e8\u00bf\u013a\u00e4\u00b8\u012f\u00e5\u00a6\u0124": 10381,
  "\u00e6\u00b4\u00b2": 2909,
  "\u00e4\u00b9\u0141\u00e6\u013a\u00af\u00e6\u013e\u012b": 13880,
  "\u00e5\u0131\u0133\u00e7\u0136\u0141\u00e4\u00bb\u0122\u00e4\u00b9\u012a": 14131,
  "\u00e7\u00ae\u0122": 1401,
  "\u0120\u00e5\u0131\u0136\u00e5\u0131\u0136": 9305,
  "\u00e5\u0141\u012d\u00e6\u0122\u00a8": 13693,
  "\u00e5\u012c\u013f\u00e4\u00bd\u0142": 12231,
  "\u0120\u00e6\u0143\u00a4": 2650,
  "\u00e6\u0136\u00b9\u00e4\u00ba\u0128": 15143,
  "\u00e7\u00ac\u0133\u00e7\u013c\u0126": 13754,
  "\u00e4\u00b8\u012f\u00e7\u00bb\u0131": 15756,
  "\u00e5\u012a\u00b0\u00e5\u012e\u00bb\u00e9\u013b\u00a2": 15424,
  "\u00e8\u00bd\u00af": 2661,
  "\u00e5\u00ae\u012b\u00e8\u00a3\u0127": 14665,
  "\u00e5\u012b\u012f": 347,
  "\u00e4\u00b8\u0122\u00e8\u00b5\u00b7\u00e5\u0130\u00bb": 5491,
  "\u00e8\u00af\u00b4\u00e4\u00b8\u012f": 3161,
  "\u0120\u00e5\u0127\u00b6\u00e5\u00ae\u0140": 841,
  "\u00e5\u0123\u00b6\u00e7\u0126\u00b6": 11697,
  "\u00e5\u00a5\u00bd": 170,
  "\u00e5\u00bc\u0122\u00e6\u0140\u00aa": 8675,
  "\u00e8\u00bf\u013b\u00e5\u00b0\u00b1": 8814,
  "\u00e8\u0122\u0123\u00e5\u0127\u00ac": 1550,
  "\u00e5\u013e\u00a8\u00e4\u00ba\u0128": 3831,
  "\u00e4\u00b8\u00aa\u00e4\u00bd\u0135": 13187,
  "\u0120\u00e6\u00a2\u0127": 11754,
  "\u00e5\u0135\u00aa": 534,
  "\u00e6\u00a1\u0125\u00e5\u0143\u0132": 13690,
  "\u0120\u00e5\u012a\u00b0\u00e6\u0139\u00b6\u00e5\u0122\u013b": 5009,
  "\u0120\u00e5\u00af\u00bb": 13019,
  "\u00e5\u0131\u012a\u00e5\u013e\u00a8": 14524,
  "\u00e5\u00bb\u00ba": 941,
  "\u00e8\u00af\u00b4\u00e4\u00ba\u0128\u00e7\u00ae\u0139": 11714,
  "\u00e4\u00bb\u0138\u00e7\u013c\u0126": 715,
  "\u00e4\u00b9\u013a": 3820,
  "\u00e5\u013d\u00bd\u00e5\u00ba\u0128": 10340,
  "\u0120\u00e6\u012c\u00b1": 7856,
  "\u00e5\u00af\u00b9\u00e6\u012a\u0133\u00e6\u013f\u00a5\u00e8\u00af\u00b4": 10699,
  "\u00e7\u00b4\u0142\u00e8\u00b4\u00a8": 10345,
  "\u0120\u00e5\u00b1\u00b1": 5132,
  "\u00e7\u013c\u0126\u00e4\u00b8\u0122\u00e4\u00b8\u00aa\u00e4\u00ba\u00ba": 11718,
  "\u00e8\u012f\u0134": 4550,
  "\u00e7\u00bb\u013b\u00e4\u00bd\u0142": 722,
  "\u00e4\u00b9\u012d\u00e6\u012b\u0122\u00e4\u00bb\u00a5": 5490,
  "\u00e4\u00b8\u0138\u00e4\u00b8\u012c": 6899,
  "\u0120\u00e6\u013d\u00b4\u00e5\u00a4\u013c": 7171,
  "\u00e5\u0129\u0131\u00e5\u00b0\u0133": 5450,
  "\u00e6\u013e\u012b\u00e7\u0124\u00b9": 1220,
  "\u00e6\u0140\u013c": 7824,
  "\u0120\u00e5\u0130\u0128": 10232,
  "\u00e4\u00bb\u0128": 15386,
  "\u0120\u00e7\u00a5\u013f": 3082,
  "\u00e6\u0143\u00a3\u00e9\u013f\u00a2": 12196,
  "\u00e6\u0132\u0135": 10716,
  "\u00e6\u00b6\u00af": 7684,
  "\u0120\u00e6\u012a\u013a": 11826,
  "\u00e6\u00b1\u00a1": 6083,
  "\u0120\u00e4\u00b8\u00ba\u00e4\u00bb\u0122\u00e4\u00b9\u012a": 1350,
  "\u00e4\u00bb\u0122\u00e4\u00b9\u012a\u00e6\u0142\u00b7\u00e7\u013c\u0126\u00e4\u00ba\u00ba": 13576,
  "\u00e9\u0135\u0123": 1719,
  "\u00e5\u00bf\u0125\u00e9\u0129\u012e": 1163,
  "\u0120\u00e6\u013e\u0122\u00e8\u00bf\u0133": 3342,
  "\u00e6\u012c\u012c\u00e4\u00bd\u0142\u00e7\u013c\u0126": 7538,
  "\u00e9\u00a4\u0132\u00e9\u00a5\u00ae": 9638,
  "\u00e4\u00bd\u0128\u00e6\u013a\u00af\u00e6\u012a\u0133": 5029,
  "\u00e4\u00b8\u0129\u00e9\u0129\u012e": 15774,
  "\u00e8\u0124\u012e": 6699,
  "\u00e4\u00b8\u0122\u00e5\u013f\u0139": 2010,
  "\u0120\u00e4\u00bd\u0142\u00e7\u013e\u0141\u00e7\u013c\u0126": 6776,
  "\u00e9\u0137\u00bf\u00e5\u00ae\u013a": 6667,
  "\u00e5\u00bd\u0137\u00e5\u0125\u0131": 14728,
  "\u0120\u00e4\u00bb\u0138\u00e5\u0134\u012e": 12771,
  "\u00e5\u0127\u00ac\u00e5\u0131\u00b8\u00e7\u013c\u0126": 4002,
  "\u00e4\u00b8\u0122\u00e9\u00a6\u0138\u00e6\u0143\u012e": 9516,
  "\u00e6\u0124\u00b2\u00e5\u012b\u00a7": 14537,
  "\u00e5\u0135\u00aa\u00e6\u013e\u012b": 7384,
  "\u00e6\u013d\u00be\u00e7\u00bb\u0131": 1762,
  "\u00e9\u013b\u012a": 1367,
  "\u0120\u00e5\u0131\u0124": 6813,
  "\u0120\u00e6\u012a\u0133\u00e7\u0141\u00a5\u00e9\u0123\u0135\u00e4\u00ba\u0128": 8239,
  "\u00e6\u0125\u00b3\u00e7\u013c\u0126": 3631,
  "\u00e5\u0127\u00b3\u00e8\u0123\u0136": 15058,
  "\u00e5\u0122": 242,
  "\u00e4\u00b9\u0141\u00e6\u013a\u00af\u00e4\u00b8\u00aa": 10834,
  "\u0120\u00e8\u0122\u012e\u00e4\u00bd\u0142": 13872,
  "\u00e4\u00bd\u00a9\u00e6\u012a\u00b4\u00e5\u0131\u00a3\u00e7\u00bd\u00a9": 15458,
  "\u00e6\u013f\u00a5\u00e5\u00be\u0139": 6113,
  "\u00e7\u0141": 266,
  "\u00e6\u00b3\u00a1\u00e6\u00b3\u00a1": 10995,
  "\u00e6\u00b3\u00b3": 5299,
  "\u00e7\u013d\u00b8\u00e9\u0123\u0129\u00e5\u013e\u00a8\u00e5\u00bc\u0142\u00e5\u00be\u00b7\u00e8\u012c\u00ac\u00e7\u00a9\u00ba\u00e9\u0139\u00b4": 7857,
  "\u00e8\u00bf\u013b\u00e6\u013a\u00af": 1099,
  "\u00e4\u00ba\u0128\u00e4\u00b8\u0122\u00e5\u00a3\u00b0": 13442,
  "\u0120\u00e5\u00af\u00b9\u00e4\u00bd\u0142": 9568,
  "\u0120\u00e5\u0127\u00b3\u00e6\u00b3\u00a8": 10944,
  "\u0120\u00e5\u00a4\u00a9\u00e5\u00a4\u00a9": 5484,
  "\u00e8\u00b4\u0141\u00e9\u013f\u00a2": 8553,
  "\u00e5\u00bb\u012c": 9797,
  "\u00e4\u00b8\u00a4\u00e5\u012f\u0125": 3582,
  "\u00e7\u00bb\u012a\u00e4\u00ba\u0130": 1987,
  "\u00e6\u012d\u012b\u00e6\u012d\u012b": 15407,
  "\u00e4\u00b8\u0143\u00e5\u00a4\u00ae": 4144,
  "\u00e6\u0125\u013e": 2351,
  "\u00e9\u0125\u0123\u00e9\u0139\u00b7": 13452,
  "\u00e5\u0137\u00a5": 787,
  "\u00e5\u00a4\u012f": 967,
  "\u00e4\u00b8\u012f\u00e5\u00bc\u0125": 15196,
  "\u0120\u00e7\u00bb\u013f\u00e5\u00af\u00b9": 8580,
  "\u0120\u00e4\u00bd\u0142\u00e5\u00af\u00b9": 9587,
  "\u00e8\u00af\u00b4\u00e6\u00b8\u0127\u00e6\u00a5\u013c": 9518,
  "\u00e9\u013a\u00bb": 3640,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u00aa": 217,
  "\u00e5\u0135\u0141": 3793,
  "\u00e6\u012a\u0133\u00e7\u012b\u00b9\u00e5\u012a\u00ab": 14509,
  "\u00e4\u00b9": 118,
  "\u0120\u00e5\u00b0\u00bd\u00e9\u0129\u0131": 13108,
  "\u00e4\u00b9\u012d\u00e4\u00b8\u012d": 4362,
  "\u0120\u00e5\u013a\u012b": 7828,
  "\u00e8\u0143\u00a6": 1206,
  "\u0120\u00e7\u0143": 1386,
  "\u00e4\u00bd\u0142\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 13578,
  "\u00e5\u00a4\u00a7\u00e8\u00a7\u0126\u00e6\u00a8\u00a1": 14700,
  "\u0120\u00e6\u013e\u012b\u00e4\u00b8\u0122\u00e5\u00a4\u00a9": 4560,
  "\u00e6\u012d\u013a": 8500,
  "\u00e7\u0136\u0141\u00e7\u0139\u0127": 5540,
  "\u0120\u00e8\u0124\u00af\u00e5\u00ae\u013c\u00e6\u013a\u00af": 12008,
  "\u00e9\u00ab\u013a\u00e8\u00be\u00be": 9941,
  "\u00e5\u00a5\u0129\u00e6\u0122\u00aa": 3474,
  "\u00e5\u00be\u0134": 3278,
  "\u00e5\u012d\u013a": 12929,
  "\u00e8\u00bf\u013b\u00e9\u0129\u012e\u00e6\u013a\u00af": 9018,
  "\u00e9\u00a6\u0138\u00e6\u0143\u012e": 2538,
  "\u00e8\u00af\u00be": 1540,
  "\u00e7\u00be\u00a1\u00e6\u0127\u0137": 4877,
  "\u00e4\u00ba\u00ba\u00e5\u0133\u00a2": 3414,
  "\u00e8\u00af\u00b7\u00e5\u00ae\u00a2": 14861,
  "\u0120\u00e8\u00bf\u013b\u00e9\u0134\u00b1": 14753,
  "\u00e5\u00b0\u00b1\u00e6\u013a\u00af\u00e4\u00b8\u0122\u00e4\u00b8\u00aa": 3987,
  "\u00e7\u0129\u00a5": 9314,
  "\u0120\u00e4\u00b8\u00bb\u00e4\u00bb\u00bb": 15612,
  "\u0120\u00e5\u00a4\u00aa\u00e5\u00a5\u00bd\u00e4\u00ba\u0128": 6961,
  "\u00e7\u00ac\u0136\u00e9\u0134\u00b1": 10700,
  "\u00e8\u00bf\u013d\u00e8\u00a1\u012e": 1446,
  "\u00e4\u00ba\u0128\u00e5\u00b0\u0131": 14510,
  "\u00e6\u0138\u0129\u00e5\u012e\u0138\u00e7\u013c\u0126": 15792,
  "\u00e4\u00bd\u0142\u00e4\u00b8\u0122\u00e5\u00ae\u013c\u00e8\u00a6\u0123": 14431,
  "\u0120\u00e9\u0125\u00bd\u00e5\u0131\u00af\u00e4\u00bb\u00a5": 14312,
  "\u0120\u00e7\u0124": 4171,
  "\u0120\u00e9\u013d\u00a8": 10687,
  "\u00e8\u00a7\u0134\u00e8\u0132\u00bd": 7428,
  "\u00e8\u00a1\u00b7": 7134,
  "\u00e9\u00be\u013b\u00e5\u00a4\u00b4": 11955,
  "\u00e7\u00ba\u00aa\u00e5\u00be\u012d": 12185,
  "\u00e4\u00b8\u0122\u00e7\u013b\u00be\u00e4\u00b8\u0122": 13918,
  "\u00e5\u00bf": 173,
  "\u0120\u00e6\u00bc": 6101,
  "\u00e5\u00b7\u00a5\u00e5\u00a4\u00ab": 13712,
  "\u0120\u00e6\u012a\u0133\u00e4\u00b8\u0122": 5316,
  "\u0120\u00e4\u00ba\u00ba\u00e5\u00ae\u00b6": 2226,
  "\u00e6\u013d\u00b4\u00e6\u0138\u00b0": 5883,
  "\u00e5\u0123\u00b7": 1694,
  "\u00e6\u00b2\u00b3\u00e5\u012f\u0139": 9297,
  "\u00e4\u00b8\u012b\u00e5\u00b9\u00b4\u00e4\u00ba\u0128": 15626,
  "\u0120\u00e6\u00b2\u00a1\u00e4\u00ba\u00ba": 9807,
  "\u00e5\u012f\u0131\u00e4\u00bc\u013c": 9930,
  "\u00e4\u00b8\u0122\u00e8\u00b5\u00b7\u00e9\u0123\u0129\u00e8\u00a7\u0123\u00e6\u013e\u00aa\u00e7\u0141\u00a5\u00e7\u013c\u0126\u00e8\u0129\u00aa\u00e5\u00b7\u00b1": 7308,
  "\u0120\u00e8\u00bf\u013b\u00e6\u00ac\u00a1": 3252,
  "\u00e7\u013e\u012d\u00e5\u00be\u0127": 12021,
  "\u00e6\u0137\u012a\u00e6\u0140\u013e": 4588,
  "\u00e9\u00ab\u013a\u00e4\u00ba\u0130": 12689,
  "\u00e4\u00b8\u00a4": 352,
  "\u00e4\u00b8\u0122\u00e6\u0143\u00a5\u00e4\u00b8\u0122\u00e6\u0143\u00a5": 15485,
  "\u00e6\u0139\u00b6\u00e5\u00b8\u00b8": 13904,
  "\u00e8\u00bf\u0129\u00e6\u013f\u00a5": 1121,
  "\u00e6\u0125\u00b3\u00e5\u0137\u012c": 6092,
  "\u00a1\u00e4\u00b8\u00b9": 15385,
  "\u00e6\u013e\u012b\u00e4\u00b8\u00a4": 9113,
  "\u00e5\u00b4\u00bd\u00e5\u0143\u0132": 15106,
  "\u0120\u00e6\u012a\u0133\u00e8\u00bf\u013a": 2297,
  "\u0120\u00e6\u013e\u00ac\u00e6\u013f\u00a5": 4202,
  "\u00e4\u00b9\u0141\u00e4\u00b8\u012f\u00e6\u0137\u00a2": 11782,
  "\u00e6\u012e\u0123\u00e6\u013e\u012b": 12490,
  "\u00e5\u00bf\u00b5": 1247,
  "\u0120\u00e5\u0130\u0141\u00e6\u013e\u00ac": 10739,
  "\u0120\u00e5\u0131\u0133": 2207,
  "\u00e4\u00b8\u00b9\u00e4\u00b8\u00b9": 13426,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u00aa\u00e6\u013a\u00af": 9163,
  "\u00e4\u00ba\u0136\u00e5\u00a4\u00a9": 13621,
  "\u00e5\u00a4\u00a9\u00e7\u0126\u00b6": 12769,
  "\u00e6\u013f\u00be\u00e9\u00bc\u0142": 7192,
  "\u00e5\u00b9\u00b4\u00e9\u00be\u0126": 2984,
  "\u00e5\u0128\u00af": 6383,
  "\u00e6\u013e\u0122\u00e9\u00ab\u013a\u00e7\u013c\u0126": 12612,
  "\u00e8\u00b8\u00a9": 3989,
  "\u00e6\u00b5\u0123\u00e6\u00b3\u00aa": 14125,
  "\u00e5\u00b0\u00bd\u00e5\u0131\u00af\u00e8\u0125\u00bd": 15784,
  "\u00e7\u013c\u0126\u00e7\u00a2": 12049,
  "\u00e5\u0127\u012d\u00e5\u012a\u00b6": 15735,
  "\u00e5\u00a4\u00a7\u00e6\u00a6\u0124": 3075,
  "\u00e5\u0131\u012a\u00e4\u00b8\u0122\u00e6\u00ac\u00a1": 12245,
  "\u0120\u00e8\u00ae\u00b8\u00e5\u00a4\u013c": 10009,
  "\u00e4\u00ba\u012d\u00e4\u00bb\u00b6": 4457,
  "\u00e5\u00a7\u0133\u00e5\u00a7\u0133": 8704,
  "\u00e6\u0143\u00a3\u00e5\u013e\u00a8\u00e8\u0123\u0128\u00e5\u0132\u00ac": 11899,
  "\u00e4\u00b8\u012f\u00e8\u00ae\u00a9\u00e4\u00bd\u0142": 15347,
  "\u00e6\u00b4\u0139\u00e8\u00a1\u00a3": 13851,
  "\u00e6\u012d\u00ac": 1581,
  "\u00e4\u00b8\u0122\u00e5\u00b9\u00b4\u00e7\u013c\u0126": 12842,
  "\u00e5\u0135\u0130\u00e5\u0135\u0130": 15371,
  "\u00e5\u012c\u013d\u00e5\u00ba\u00a6": 8710,
  "\u00e8\u0137\u00be": 9819,
  "\u00e5\u0132\u00a6\u00e8\u00ae\u00a4": 9176,
  "\u00e8\u0122\u0123\u00e5\u0143\u0132": 8094,
  "\u0120\u00e5\u00b0\u00b1\u00e6\u013a\u00af\u00e4\u00b8\u00ba\u00e4\u00ba\u0128": 11171,
  "\u00e5\u00b7\u00ab": 9869,
  "\u00e8\u0123": 415,
  "\u00e5\u0129\u00af": 4828,
  "\u00e6\u013b\u00b0": 7424,
  "\u0120\u00e5\u0129\u0128": 4734,
  "\u00e5\u0131\u00aa\u00e6\u013e\u012b\u00e4\u00b8\u0122": 10188,
  "\u00e4\u00bb\u0122": 212,
  "\u00e8\u00bf\u0129\u00e7\u0136\u0141\u00e6\u0139\u00a5": 8918,
  "\u00e5\u00b0\u00b1\u00e6\u012c\u012c": 4893,
  "\u00e6\u00bc\u0136\u00e6\u012a\u0131": 9720,
  "\u00e6\u00b3\u00bd": 4366,
  "\u0120\u00e8\u00b5\u00b6\u00e5\u00bf\u00ab": 12262,
  "\u00e5\u0133\u012c\u00e8\u00af\u012b\u00e4\u00bd\u0142": 1411,
  "R": 24,
  "\u0120\u00e5\u00a4\u013c\u00e8\u00b0\u00a2": 10321,
  "\u00e4\u00bd\u0142\u00e8\u0125\u00bd\u00e4\u00b8\u012f\u00e8\u0125\u00bd": 13233,
  "\u00e8\u0122\u0123\u00e4\u00ba\u00ba": 4950,
  "\u013b\u00e6\u00b1\u0141": 7992,
  "\u00e9\u013a\u00b2\u00e8\u012e\u0125": 14872,
  "\u00e5\u00bd\u00bc\u00e6\u0143\u00a4\u00e7\u013c\u0126": 13947,
  "\u00e4\u00b8\u012f\u00e9\u0137\u00bf": 13433,
  "\u00e5\u0134\u0132": 7200,
  "\u0120\u00e7\u0130": 667,
  "\u00e6\u012d\u013e": 1878,
  "\u00e6\u0126\u0131\u00e6\u0122\u013f": 863,
  "\u00e4\u00bd\u0142\u00e4\u00b8\u012f\u00e6\u013a\u00af": 6565,
  "\u00e7\u013c\u0126\u00e8\u00af\u013f\u00e5\u00b0\u00b1": 9795,
  "\u00e8\u00b0\u00a6\u00e8\u013b\u013c": 15977,
  "\u00e5\u0127\u00b1\u00e5\u0127\u013c": 9175,
  "\u00e7\u0130\u012b": 2045,
  "\u00e5\u0123\u00b7\u00e5\u0123\u00b7": 5096,
  "\u00e4\u00b9\u013b": 15159,
  "\u00e7\u012a\u00b6\u00e6\u00af\u012f\u00e7\u013c\u0126": 6563,
  "\u0120\u00e7\u0143\u012b\u00e6\u012a\u0133": 6932,
  "\u00e5\u013d\u00bd\u00e6\u00b0\u0133\u00e5\u0127\u013c": 6661,
  "\u00e6\u0142\u00bc\u00e5\u00b1\u0122": 8397,
  "\u00e8\u00a3\u0124": 5079,
  "\u00e9\u013f\u0140\u00e5\u00b8\u00b8\u00e5\u00a5\u00bd": 8445,
  "\u00e7\u0136\u00b5\u00e5\u00bd\u00b1": 2042,
  "\u00e8\u00af\u00b8": 4051,
  "\u0120\u00e7\u0130\u00a9": 7492,
  "\u0120\u00e4\u00bd\u0142\u00e4\u00bb\u00ac\u00e7\u013c\u0126": 13020,
  "\u00e8\u00bf\u0133\u00e6\u0139\u00a5": 6772,
  "\u00e8\u00bf\u013b\u00e4\u00b8\u00aa\u00e4\u00ba\u00ba": 2275,
  "\u00e5\u0127\u0127\u00e5\u012a\u0128": 7041,
  "\u00e5\u00bd\u0137": 1728,
  "\u00e5\u00b0\u00b1\u00e6\u013a\u00af\u00e4\u00bb\u0138": 4453,
  "\u00e4\u00b9\u013f\u00e6\u0139\u00a5": 11363,
  "\u0120\u00e5\u0127\u00b6\u00e5\u00ae\u0140\u00e5\u00b0\u00b1\u00e6\u013a\u00af": 15682,
  "\u00e4\u00bb\u0130\u00e4\u00ba\u012d": 9308,
  "\u00e5\u00b0\u00bf": 4644,
  "\u00e7\u00be\u0130\u00e9\u00a3\u0141": 10394,
  "\u00e5\u00bb\u00b7": 5613,
  "\u00e6\u00b1\u0141": 1474,
  "\u00e9\u013f\u00a2\u00e8\u00af\u0137": 10017,
  "\u00e8\u00af\u013c\u00e6\u0126\u0131": 11371,
  "\u00e4\u00ba\u0134\u00e7\u013d\u00b8": 3978,
  "\u00e5\u00be\u00bd": 8671,
  "\u00e6\u0138\u0129\u00e5\u012e\u0138": 2547,
  "\u00e8\u00bf\u0130\u00e6\u0130\u00a5": 10361,
  "\u00e8\u013c\u0124": 7846,
  "\u00e4\u00b8\u012f\u00e8\u00b5\u00b0": 8870,
  "\u0120\u00e9\u013b\u0128": 6363,
  "\u00e6\u012a\u0138\u00e8\u0122\u0127\u00e6\u013a\u00af": 4628,
  "\u00e5\u00b7\u00b4\u00e9\u00bb\u0130": 14727,
  "\u0120\u00e5\u0135\u0130\u00e5\u0133\u0122": 3069,
  "\u00e5\u00a9\u00bf": 7813,
  "\u00e4\u00b8\u012f\u00e5\u00b0\u00b1\u00e5\u00ae\u012e\u00e4\u00ba\u0128\u00e5\u0132\u0139": 12380,
  "\u00e5\u00b0\u0131\u00e5\u00a7\u0132\u00e5\u00a7\u0132": 15426,
  "\u0120\u00e8\u00bf\u013b\u00e4\u00b8\u012f": 4545,
  "\u00e6\u012a\u0133\u00e4\u00b8\u0122\u00e5\u00ae\u013c": 11487,
  "\u00e6\u012d\u0128": 4848,
  "\u00e5\u0127\u00b1\u00e4\u00ba\u00a7\u00e5\u0127\u013c": 3725,
  "\u00e7\u012b\u00b9\u00e5\u012a\u00ab\u00e7\u012b\u00b9\u00e5\u012a\u00ab": 6662,
  "\u00e5\u00a7\u0135": 2106,
  "\u00e6\u00af\u00ab\u00e4\u00b8\u012f": 10091,
  "\u00e5\u00a4\u0131": 1971,
  "\u00e5\u00bf\u012f\u00e8\u0122\u0132": 15694,
  "\u0120\u00e5\u0129\u00af": 15483,
  "\u00e5\u00a7\u00a5\u00e5\u00a7\u00a5": 8472,
  "\u00e5\u013e\u00a8\u00e6\u0143\u00a4": 11184,
  "\u00e4\u00be\u012d\u00e5\u00a6\u0124": 13175,
  "\u00e5\u00b0\u0133": 556,
  "\u00e5\u00a5\u00b3\u00e5\u0131\u012d": 5895,
  "\u00e5\u013f\u0131": 1430,
  "\u00e7\u00bb\u00b5": 9204,
  "\u00e5\u00ba\u012c\u00e4\u00b8\u012c": 4311,
  "\u0120\u00e7\u00ab\u013b\u00e4\u00bd\u0131": 8133,
  "\u00e6\u013e\u00ba": 485,
  "\u00e7\u013e\u00bc\u00e7\u013f": 2060,
  "\u00e7\u013c\u0126\u00e4\u00bc\u0123\u00e4\u00b8\u013c": 14694,
