{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "\t",
        -18.400501791193914
      ],
      [
        "\n",
        -7.758323737228504
      ],
      [
        "\f",
        -15.351036425252778
      ],
      [
        "!",
        -6.126245158194464
      ],
      [
        "\"",
        -8.130795327836466
      ],
      [
        "#",
        -13.483475318439234
      ],
      [
        "$",
        -12.99942461662306
      ],
      [
        "%",
        -10.671837758095233
      ],
      [
        "&",
        -9.217738896390571
      ],
      [
        "'",
        -7.7031892928406
      ],
      [
        "(",
        -10.631029983898861
      ],
      [
        ")",
        -7.05288444353606
      ],
      [
        "*",
        -11.517896962868061
      ],
      [
        "+",
        -9.13416949573764
      ],
      [
        ",",
        -4.535547988918455
      ],
      [
        "-",
        -6.964286874405701
      ],
      [
        ".",
        -3.809408526263063
      ],
      [
        "/",
        -8.542863404958684
      ],
      [
        "0",
        -9.971388647314706
      ],
      [
        "1",
        -9.605808721650103
      ],
      [
        "2",
        -9.22968837917772
      ],
      [
        "3",
        -9.43105467122012
      ],
      [
        "4",
        -9.63024526932702
      ],
      [
        "5",
        -9.563447985572644
      ],
      [
        "6",
        -9.743855811979996
      ],
      [
        "7",
        -9.856746683596842
      ],
      [
        "8",
        -9.97543613908595
      ],
      [
        "9",
        -9.848087969311536
      ],
      [
        ":",
        -6.728037015936282
      ],
      [
        ";",
        -8.268911783486935
      ],
      [
        "<",
        -13.480806222074778
      ],
      [
        "=",
        -7.386240036529753
      ],
      [
        ">",
        -13.030835909724304
      ],
      [
        "?",
        -5.0470741607604666
      ],
      [
        "@",
        -12.322470441882917
      ],
      [
        "A",
        -11.714342874117326
      ],
      [
        "B",
        -12.816312573896619
      ],
      [
        "C",
        -12.54885692089294
      ],
      [
        "D",
        -12.617724630895998
      ],
      [
        "E",
        -11.925516416644358
      ],
      [
        "F",
        -13.324090199429465
      ],
      [
        "G",
        -13.092935388035459
      ],
      [
        "H",
        -12.87765244058435
      ],
      [
        "I",
        -12.411611017618638
      ],
      [
        "J",
        -14.633533707055745
      ],
      [
        "K",
        -13.00182708435378
      ],
      [
        "L",
        -12.858374772475008
      ],
      [
        "M",
        -12.737150507963976
      ],
      [
        "N",
        -12.378575005179483
      ],
      [
        "O",
        -12.180856208805652
      ],
      [
        "P",
        -12.72872941833756
      ],
      [
        "Q",
        -13.563523958901262
      ],
      [
        "R",
        -12.494328986636878
      ],
      [
        "S",
        -12.16642233333991
      ],
      [
        "T",
        -12.288245712897817
      ],
      [
        "U",
        -13.462521459930086
      ],
      [
        "V",
        -13.301532958884957
      ],
      [
        "W",
        -13.257889861669312
      ],
      [
        "X",
        -13.905806342366395
      ],
      [
        "Y",
        -12.922435950695194
      ],
      [
        "Z",
        -15.18257546892891
      ],
      [
        "[",
        -10.962818752074217
      ],
      [
        "\\",
        -14.039953635564498
      ],
      [
        "]",
        -6.378129419330152
      ],
      [
        "^",
        -13.275188265852206
      ],
      [
        "_",
        -10.889261733137316
      ],
      [
        "`",
        -16.74208393275915
      ],
      [
        "a",
        -5.045757159553941
      ],
      [
        "b",
        -8.516803231833919
      ],
      [
        "c",
        -8.375155492170114
      ],
      [
        "d",
        -7.063478127665271
      ],
      [
        "e",
        -6.04296673050624
      ],
      [
        "f",
        -8.227049019016578
      ],
      [
        "g",
        -8.288980474001136
      ],
      [
        "h",
        -7.895740298190492
      ],
      [
        "i",
        -5.42982928634322
      ],
      [
        "j",
        -9.889463628533715
      ],
      [
        "k",
        -8.396039793839671
      ],
      [
        "l",
        -8.329201334735385
      ],
      [
        "m",
        -7.820902800988776
      ],
      [
        "n",
        -7.043216149753794
      ],
      [
        "o",
        -7.624396518929105
      ],
      [
        "p",
        -8.192154092841973
      ],
      [
        "q",
        -11.07109061320863
      ],
      [
        "r",
        -7.790431006329523
      ],
      [
        "s",
        -5.4421532353298305
      ],
      [
        "t",
        -6.463735649056288
      ],
      [
        "u",
        -8.64880973127693
      ],
      [
        "v",
        -8.97592176489853
      ],
      [
        "w",
        -8.669453163806816
      ],
      [
        "x",
        -9.372756144472795
      ],
      [
        "y",
        -7.685592888567216
      ],
      [
        "z",
        -9.326849082950359
      ],
      [
        "{",
        -12.653104009174367
      ],
      [
        "|",
        -10.903690269826923
      ],
      [
        "}",
        -12.595579562726014
      ],
      [
        "~",
        -13.479412512664428
      ],
      [
        " ",
        -9.495727681524977
      ],
      [
        "¡",
        -15.986860847872565
      ],
      [
        "¢",
        -17.666994603059052
      ],
      [
        "£",
        -14.757930357210137
      ],
      [
        "¤",
        -19.166994603059052
      ],
      [
        "¥",
        -16.338026349039257
      ],
      [
        "§",
        -16.449137460152844
      ],
      [
        "¨",
        -16.71699460305904
      ],
      [
        "©",
        -15.048784612560853
      ],
      [
        "¬",
        -19.166994603059052
      ],
      [
        "­",
        -14.81699598240445
      ],
      [
        "®",
        -13.111224794852841
      ],
      [
        "¯",
        -16.338026349039257
      ],
      [
        "°",
        -11.683124660185081
      ],
      [
        "±",
        -13.673452087234768
      ],
      [
        "²",
        -13.251250921893684
      ],
      [
        "³",
        -14.020231455450842
      ],
      [
        "µ",
        -13.921630279431605
      ],
      [
        "·",
        -12.4814298935888
      ],
      [
        "¹",
        -15.671886524809972
      ],
      [
        "º",
        -14.794257984718582
      ],
      [
        "¼",
        -14.610082727780535
      ],
      [
        "½",
        -13.46879410173714
      ],
      [
        "¾",
        -14.454601715173531
      ],
      [
        "¿",
        -17.083661269725713
      ],
      [
        "×",
        -12.197024537587835
      ],
      [
        "ß",
        -13.450976267362966
      ],
      [
        "æ",
        -13.326464532312219
      ],
      [
        "ð",
        -13.571525214844666
      ],
      [
        "÷",
        -16.147117258129125
      ],
      [
        "ø",
        -11.748697744780289
      ],
      [
        "þ",
        -14.573382391080198
      ],
      [
        "đ",
        -14.239494064729383
      ],
      [
        "ħ",
        -15.786265609777297
      ],
      [
        "ı",
        -13.202992050830309
      ],
      [
        "ł",
        -13.462841720784757
      ],
      [
        "ŋ",
        -14.729030761275498
      ],
      [
        "œ",
        -13.658906440350181
      ],
      [
        "ƒ",
        -16.449137460152844
      ],
      [
        "ǝ",
        -19.025117266092487
      ],
      [
        "ɑ",
        -11.85103414281057
      ],
      [
        "ɔ",
        -15.521635898243558
      ],
      [
        "ɕ",
        -19.166994603019138
      ],
      [
        "ɘ",
        -13.278536832289022
      ],
      [
        "ə",
        -10.310219890929588
      ],
      [
        "ɛ",
        -11.908017572897327
      ],
      [
        "ɜ",
        -19.025417266092486
      ],
      [
        "ɡ",
        -18.16699460305905
      ],
      [
        "ɣ",
        -19.166994603059052
      ],
      [
        "ɨ",
        -12.273860333832536
      ],
      [
        "ɩ",
        -19.025017266092487
      ],
      [
        "ɪ",
        -16.731802816843683
      ],
      [
        "ɬ",
        -19.166994603059027
      ],
      [
        "ɷ",
        -19.025417266092486
      ],
      [
        "ɹ",
        -19.166994603059052
      ],
      [
        "ʀ",
        -17.08366126972571
      ],
      [
        "ʃ",
        -15.400942766483947
      ],
      [
        "ʉ",
        -17.333661269725713
      ],
      [
        "ʊ",
        -18.400287627211398
      ],
      [
        "ʌ",
        -16.43256012319538
      ],
      [
        "ʒ",
        -19.025417266092486
      ],
      [
        "ʔ",
        -13.517733378066543
      ],
      [
        "ʖ",
        -19.166994603059052
      ],
      [
        "ʲ",
        -19.166994603019138
      ],
      [
        "ʻ",
        -15.848765609777299
      ],
      [
        "ʾ",
        -17.666994603059045
      ],
      [
        "ʿ",
        -16.88366126968576
      ],
      [
        "ˈ",
        -17.083661269725713
      ],
      [
        "ˌ",
        -18.16699460305905
      ],
      [
        "ː",
        -16.443256705632166
      ],
      [
        "˘",
        -19.166994603059052
      ],
      [
        "˚",
        -18.166994603059052
      ],
      [
        "ˤ",
        -14.86406132016747
      ],
      [
        "α",
        -12.741895772433109
      ],
      [
        "β",
        -15.239823564039922
      ],
      [
        "γ",
        -14.503790856721213
      ],
      [
        "δ",
        -14.62895065230884
      ],
      [
        "ε",
        -13.193880386239199
      ],
      [
        "ζ",
        -15.986860847872569
      ],
      [
        "η",
        -13.673452087234775
      ],
      [
        "θ",
        -14.470730747431599
      ],
      [
        "ι",
        -13.132322592510755
      ],
      [
        "κ",
        -13.940588051219573
      ],
      [
        "λ",
        -13.536721226918297
      ],
      [
        "μ",
        -14.153021568421357
      ],
      [
        "ν",
        -13.345388753287828
      ],
      [
        "ξ",
        -16.063783924795693
      ],
      [
        "ο",
        -13.451040897466095
      ],
      [
        "π",
        -13.806459648986225
      ],
      [
        "ρ",
        -13.58919209042505
      ],
      [
        "ς",
        -14.648177082646418
      ],
      [
        "σ",
        -13.92163027943161
      ],
      [
        "τ",
        -13.64456933860301
      ],
      [
        "υ",
        -13.940588051219569
      ],
      [
        "φ",
        -15.39103642525278
      ],
      [
        "χ",
        -15.078196377266737
      ],
      [
        "ψ",
        -16.238026349038485
      ],
      [
        "ω",
        -14.21401532406077
      ],
      [
        "ϑ",
        -19.166994603059052
      ],
      [
        "ϕ",
        -19.166994603059045
      ],
      [
        "ϰ",
        -19.166994603059052
      ],
      [
        "ϱ",
        -19.166994603019102
      ],
      [
        "а",
        -12.894364242343455
      ],
      [
        "б",
        -14.81699598240446
      ],
      [
        "в",
        -13.556076602725275
      ],
      [
        "г",
        -14.939092589710935
      ],
      [
        "д",
        -14.423103699300516
      ],
      [
        "е",
        -13.350679758578831
      ],
      [
        "ж",
        -16.147117258129118
      ],
      [
        "з",
        -15.47618135278901
      ],
      [
        "и",
        -13.015724970019471
      ],
      [
        "к",
        -13.54958309623177
      ],
      [
        "л",
        -13.840505284804129
      ],
      [
        "м",
        -14.292485819300085
      ],
      [
        "н",
        -13.345388753287827
      ],
      [
        "о",
        -13.171457959765393
      ],
      [
        "п",
        -14.55552524822305
      ],
      [
        "р",
        -13.486866828135383
      ],
      [
        "с",
        -13.50527219794232
      ],
      [
        "т",
        -14.041174437906983
      ],
      [
        "у",
        -14.648181421539602
      ],
      [
        "ф",
        -16.147117258129125
      ],
      [
        "х",
        -15.848765609777304
      ],
      [
        "ц",
        -15.312574886791241
      ],
      [
        "ч",
        -14.864061320167469
      ],
      [
        "ш",
        -16.063783924795686
      ],
      [
        "щ",
        -18.166994603059052
      ],
      [
        "ъ",
        -18.16699460305904
      ],
      [
        "ы",
        -15.476181352789014
      ],
      [
        "ь",
        -14.66778926467686
      ],
      [
        "э",
        -17.666994603019102
      ],
      [
        "ю",
        -17.333661269725713
      ],
      [
        "я",
        -14.86406132016747
      ],
      [
        "є",
        -17.333661269725717
      ],
      [
        "і",
        -14.888451564069909
      ],
      [
        "ј",
        -16.238026349038485
      ],
      [
        "љ",
        -18.1669946030191
      ],
      [
        "њ",
        -18.166994603059052
      ],
      [
        "ћ",
        -19.166994603059052
      ],
      [
        "ҫ",
        -19.16699460305904
      ],
      [
        "ү",
        -19.166994603059027
      ],
      [
        "ҳ",
        -19.166994603059027
      ],
      [
        "ҷ",
        -18.166994603059035
      ],
      [
        "ա",
        -18.166994603058757
      ],
      [
        "դ",
        -19.166994603059052
      ],
      [
        "ե",
        -17.33366126972546
      ],
      [
        "հ",
        -18.166994603058757
      ],
      [
        "յ",
        -18.166994603058757
      ],
      [
        "ն",
        -18.166994603058757
      ],
      [
        "ր",
        -17.66699460305887
      ],
      [
        "א",
        -15.848765609777304
      ],
      [
        "ב",
        -15.986860847872563
      ],
      [
        "ג",
        -16.716994603019092
      ],
      [
        "ד",
        -15.915432276443973
      ],
      [
        "ה",
        -15.139749407569765
      ],
      [
        "ו",
        -15.52163589824355
      ],
      [
        "ח",
        -16.338026349039254
      ],
      [
        "ט",
        -19.166994603059052
      ],
      [
        "י",
        -15.020213183989421
      ],
      [
        "כ",
        -17.333661269685766
      ],
      [
        "ל",
        -15.727442080365527
      ],
      [
        "ם",
        -16.574137460161946
      ],
      [
        "מ",
        -16.338026349039254
      ],
      [
        "ן",
        -17.666994603059052
      ],
      [
        "נ",
        -16.71699460305905
      ],
      [
        "ס",
        -17.666994603059052
      ],
      [
        "ע",
        -16.23802634903848
      ],
      [
        "פ",
        -16.449137460152837
      ],
      [
        "ץ",
        -18.166994603059052
      ],
      [
        "צ",
        -18.166994603019095
      ],
      [
        "ר",
        -15.391036425252777
      ],
      [
        "ש",
        -16.14711725812913
      ],
      [
        "ת",
        -15.8487656097773
      ],
      [
        "،",
        -19.166994603059052
      ],
      [
        "ء",
        -18.166994603059052
      ],
      [
        "ا",
        -13.616497401454884
      ],
      [
        "ب",
        -14.292485819300085
      ],
      [
        "ة",
        -14.913451564069907
      ],
      [
        "ت",
        -15.521635898243558
      ],
      [
        "ث",
        -17.08366126968576
      ],
      [
        "ج",
        -15.986860847872565
      ],
      [
        "ح",
        -15.275537849754203
      ],
      [
        "خ",
        -16.147117258129125
      ],
      [
        "د",
        -14.648181421539606
      ],
      [
        "ذ",
        -19.166994603059052
      ],
      [
        "ر",
        -14.362936313277116
      ],
      [
        "ز",
        -16.449137460152844
      ],
      [
        "س",
        -14.888451564069909
      ],
      [
        "ش",
        -15.91543227644398
      ],
      [
        "ص",
        -16.574137460161946
      ],
      [
        "ض",
        -19.166994603059052
      ],
      [
        "ط",
        -15.915432276443976
      ],
      [
        "ظ",
        -17.33366126972571
      ],
      [
        "ع",
        -14.729030761275498
      ],
      [
        "غ",
        -16.883661269725717
      ],
      [
        "ف",
        -15.848765609777299
      ],
      [
        "ق",
        -15.915432276443976
      ],
      [
        "ك",
        -15.619254945862604
      ],
      [
        "ل",
        -14.153021510950156
      ],
      [
        "م",
        -14.21401532406077
      ],
      [
        "ن",
        -14.252481077716395
      ],
      [
        "ه",
        -15.35103642525278
      ],
      [
        "و",
        -14.816995982404457
      ],
      [
        "ى",
        -17.333661269725717
      ],
      [
        "ي",
        -14.051812735779324
      ],
      [
        "ٱ",
        -16.716994603019092
      ],
      [
        "پ",
        -19.166994603059052
      ],
      [
        "چ",
        -19.16699460305904
      ],
      [
        "ک",
        -19.166994603059052
      ],
      [
        "ڬ",
        -19.166994603059052
      ],
      [
        "ی",
        -16.44913746015286
      ],
      [
        "ܐ",
        -17.666994603059045
      ],
      [
        "ܙ",
        -19.166994603059027
      ],
      [
        "ܝ",
        -19.166994603059052
      ],
      [
        "ܠ",
        -19.166994603059052
      ],
      [
        "ܢ",
        -19.166994603059027
      ],
      [
        "ܦ",
        -19.166994603059027
      ],
      [
        "އ",
        -19.166994603059052
      ],
      [
        "މ",
        -18.166994603059052
      ],
      [
        "ލ",
        -19.166994603059052
      ],
      [
        "ސ",
        -19.166994603059052
      ],
      [
        "ޤ",
        -19.166994603059052
      ],
      [
        "ए",
        -19.166994603059052
      ],
      [
        "क",
        -17.666994603059045
      ],
      [
        "ग",
        -18.1669946030191
      ],
      [
        "घ",
        -19.166994603059052
      ],
      [
        "च",
        -18.166994603059052
      ],
      [
        "ज",
        -18.16699460301911
      ],
      [
        "ट",
        -19.166994603059052
      ],
      [
        "ड",
        -19.166994603059052
      ],
      [
        "ण",
        -19.166994603019113
      ],
      [
        "त",
        -17.08366126968576
      ],
      [
        "द",
        -18.16699460301911
      ],
      [
        "ध",
        -17.666994603059052
      ],
      [
        "न",
        -16.449137460152844
      ],
      [
        "प",
        -17.666994603059052
      ],
      [
        "ब",
        -19.166994603059052
      ],
      [
        "म",
        -17.083661269725717
      ],
      [
        "य",
        -19.166994603059052
      ],
      [
        "र",
        -16.338026349039257
      ],
      [
        "ल",
        -16.883661269725717
      ],
      [
        "व",
        -19.16699460305904
      ],
      [
        "श",
        -19.166994603059052
      ],
      [
        "स",
        -17.666994603019102
      ],
      [
        "ह",
        -18.16699460305905
      ],
      [
        "ॐ",
        -19.166994603059052
      ],
      [
        "৲",
        -19.166994603059052
      ],
      [
        "৳",
        -19.166994603059052
      ],
      [
        "చ",
        -19.166994603059052
      ],
      [
        "న",
        -19.166994603059052
      ],
      [
        "మ",
        -19.166994603059052
      ],
      [
        "ర",
        -18.166994603059052
      ],
      [
        "ก",
        -17.33366126968578
      ],
      [
        "ข",
        -17.666994603059052
      ],
      [
        "ค",
        -18.166994603059052
      ],
      [
        "ง",
        -18.16699460301911
      ],
      [
        "จ",
        -17.083661269725717
      ],
      [
        "ช",
        -17.083661269725717
      ],
      [
        "ณ",
        -19.166994603059052
      ],
      [
        "ด",
        -16.71699460305905
      ],
      [
        "ต",
        -18.166994603019127
      ],
      [
        "ถ",
        -19.16699460301923
      ],
      [
        "ท",
        -16.147117258129132
      ],
      [
        "ธ",
        -17.666994603019113
      ],
      [
        "น",
        -15.915432276443987
      ],
      [
        "บ",
        -16.71699460301912
      ],
      [
        "ป",
        -19.166994603059052
      ],
      [
        "พ",
        -16.716994603019103
      ],
      [
        "ภ",
        -17.66699460305904
      ],
      [
        "ม",
        -15.915432276443983
      ],
      [
        "ย",
        -16.574137460161946
      ],
      [
        "ร",
        -15.569254945862614
      ],
      [
        "ฤ",
        -19.166994603059052
      ],
      [
        "ล",
        -17.083661269725706
      ],
      [
        "ว",
        -19.166994603059052
      ],
      [
        "ศ",
        -19.166994603059052
      ],
      [
        "ษ",
        -19.166994603059052
      ],
      [
        "ส",
        -18.166994603059052
      ],
      [
        "ห",
        -16.88366126968576
      ],
      [
        "อ",
        -17.66699460305904
      ],
      [
        "ะ",
        -16.71699460305905
      ],
      [
        "า",
        -15.61925494586261
      ],
      [
        "ำ",
        -17.66699460301911
      ],
      [
        "เ",
        -16.574137460161953
      ],
      [
        "แ",
        -19.166994603059052
      ],
      [
        "โ",
        -17.66699460301911
      ],
      [
        "ใ",
        -19.166994603059052
      ],
      [
        "ไ",
        -17.666994603019102
      ],
      [
        "ຂ",
        -19.166994603059052
      ],
      [
        "ຄ",
        -19.166994603059052
      ],
      [
        "ນ",
        -19.166994603059052
      ],
      [
        "ພ",
        -19.166994603059052
      ],
      [
        "ມ",
        -19.166994603059052
      ],
      [
        "ລ",
        -19.166994603059052
      ],
      [
        "ວ",
        -19.166994603059052
      ],
      [
        "ສ",
        -19.166994603059052
      ],
      [
        "າ",
        -17.666994603059052
      ],
      [
        "ແ",
        -19.166994603059052
      ],
      [
        "་",
        -18.16699460305904
      ],
      [
        "ཁ",
        -19.166994603059052
      ],
      [
        "ང",
        -19.166994603059052
      ],
      [
        "ར",
        -19.166994603059052
      ],
      [
        "စ",
        -19.166994603059052
      ],
      [
        "ဗ",
        -19.166994603059052
      ],
      [
        "မ",
        -19.166994603059052
      ],
      [
        "ა",
        -17.083661269685773
      ],
      [
        "დ",
        -19.166994603019113
      ],
      [
        "ე",
        -19.166994603019102
      ],
      [
        "ვ",
        -19.166994603019138
      ],
      [
        "თ",
        -19.166994603059052
      ],
      [
        "ი",
        -17.333661269685773
      ],
      [
        "ლ",
        -18.166994603059052
      ],
      [
        "მ",
        -19.166994603019138
      ],
      [
        "ნ",
        -18.16699460301911
      ],
      [
        "ო",
        -19.166994603019113
      ],
      [
        "რ",
        -17.666994603019102
      ],
      [
        "ტ",
        -19.166994603019138
      ],
      [
        "უ",
        -18.16699460301911
      ],
      [
        "ქ",
        -18.16699460301912
      ],
      [
        "შ",
        -19.166994603019138
      ],
      [
        "ᄀ",
        -16.338026349039264
      ],
      [
        "ᄂ",
        -17.08366126972571
      ],
      [
        "ᄃ",
        -17.083661269725695
      ],
      [
        "ᄅ",
        -16.7169946030191
      ],
      [
        "ᄆ",
        -16.88366126968577
      ],
      [
        "ᄇ",
        -16.238026349038496
      ],
      [
        "ᄉ",
        -15.8487656097773
      ],
      [
        "ᄋ",
        -15.27553784975421
      ],
      [
        "ᄌ",
        -16.063783924795686
      ],
      [
        "ᄎ",
        -17.083661269725713
      ],
      [
        "ᄏ",
        -18.16699460301911
      ],
      [
        "ᄐ",
        -16.883661269725714
      ],
      [
        "ᄑ",
        -18.16699460301911
      ],
      [
        "ᄒ",
        -16.449137460152844
      ],
      [
        "ᅡ",
        -15.172007472085893
      ],
      [
        "ᅢ",
        -16.883661269725717
      ],
      [
        "ᅥ",
        -16.14711725812912
      ],
      [
        "ᅦ",
        -16.88366126968576
      ],
      [
        "ᅧ",
        -16.883661269725714
      ],
      [
        "ᅩ",
        -16.063783924795693
      ],
      [
        "ᅪ",
        -18.166994603059052
      ],
      [
        "ᅬ",
        -19.166994603059052
      ],
      [
        "ᅭ",
        -18.166994603059052
      ],
      [
        "ᅮ",
        -16.063783924795697
      ],
      [
        "ᅯ",
        -19.166994603059052
      ],
      [
        "ᅳ",
        -16.716994603019092
      ],
      [
        "ᅵ",
        -15.391036425252778
      ],
      [
        "ᆨ",
        -16.14711725812912
      ],
      [
        "ᆫ",
        -15.391036425252777
      ],
      [
        "ᆮ",
        -19.166994603019113
      ],
      [
        "ᆯ",
        -17.08366126972571
      ],
      [
        "ᆷ",
        -17.666994603059052
      ],
      [
        "ᆸ",
        -19.166994603019138
      ],
      [
        "ᆺ",
        -19.166994603019113
      ],
      [
        "ᆼ",
        -15.786265609777297
      ],
      [
        "በ",
        -19.166994603059052
      ],
      [
        "ና",
        -19.166994603059052
      ],
      [
        "ገ",
        -19.166994603059027
      ],
      [
        "ᐃ",
        -19.166994603059052
      ],
      [
        "ᑎ",
        -19.166994603059027
      ],
      [
        "ᑐ",
        -19.166994603059052
      ],
      [
        "ᑦ",
        -19.166994603059052
      ],
      [
        "ᒃ",
        -19.166994603059027
      ],
      [
        "ᓄ",
        -19.166994603059027
      ],
      [
        "᛫",
        -19.166994603059052
      ],
      [
        "᛬",
        -19.166994603059052
      ],
      [
        "᛭",
        -19.166994603059052
      ],
      [
        "ក",
        -17.333661269725717
      ],
      [
        "ខ",
        -17.083661269725713
      ],
      [
        "គ",
        -16.883661269725717
      ],
      [
        "ឃ",
        -19.166994603059052
      ],
      [
        "ង",
        -19.166994603059052
      ],
      [
        "ច",
        -19.166994603059052
      ],
      [
        "ឆ",
        -19.166994603059027
      ],
      [
        "ដ",
        -18.166994603059052
      ],
      [
        "ឌ",
        -19.166994603059052
      ],
      [
        "ទ",
        -19.16699460305904
      ],
      [
        "ធ",
        -19.166994603059052
      ],
      [
        "ន",
        -18.166994603059052
      ],
      [
        "ប",
        -18.166994603019095
      ],
      [
        "ព",
        -17.666994603059052
      ],
      [
        "ភ",
        -18.166994603059052
      ],
      [
        "ម",
        -17.333661269725713
      ],
      [
        "យ",
        -17.333661269725717
      ],
      [
        "រ",
        -16.238026349038485
      ],
      [
        "ល",
        -18.166994603059052
      ],
      [
        "វ",
        -19.166994603059052
      ],
      [
        "ស",
        -16.063783924795686
      ],
      [
        "ឡ",
        -19.166994603059052
      ],
      [
        "អ",
        -19.166994603059052
      ],
      [
        " ",
        -19.166994603059003
      ],
      [
        " ",
        -15.239823564039916
      ],
      [
        "​",
        -13.530351675769497
      ],
      [
        "‌",
        -19.166994603059052
      ],
      [
        "‍",
        -18.166994603059052
      ],
      [
        "‎",
        -14.265638972453237
      ],
      [
        "‏",
        -19.166994603059052
      ],
      [
        "‐",
        -19.166994603059052
      ],
      [
        "‑",
        -12.854820411002736
      ],
      [
        "—",
        -15.053612792231434
      ],
      [
        "‘",
        -15.728894326296972
      ],
      [
        "’",
        -11.88820504473647
      ],
      [
        "“",
        -14.039988876660138
      ],
      [
        "”",
        -10.560472724123608
      ],
      [
        "†",
        -14.628950652308836
      ],
      [
        "•",
        -8.00391449691146
      ],
      [
        "‬",
        -19.166994603059052
      ],
      [
        " ",
        -15.275537849754196
      ],
      [
        "″",
        -19.166994603059052
      ],
      [
        "›",
        -17.666994603019095
      ],
      [
        "⁄",
        -16.883661269725714
      ],
      [
        "⁎",
        -13.388774463200127
      ],
      [
        "⁠",
        -16.574137460161936
      ],
      [
        "⁣",
        -18.166994603059052
      ],
      [
        "⁰",
        -17.666994603059052
      ],
      [
        "⁴",
        -19.16699460305904
      ],
      [
        "⁵",
        -19.166994603059027
      ],
      [
        "₀",
        -19.166994603059052
      ],
      [
        "₁",
        -17.083661269725717
      ],
      [
        "₂",
        -16.238026349038485
      ],
      [
        "₄",
        -19.166994603059052
      ],
      [
        "₅",
        -19.166994603059052
      ],
      [
        "₆",
        -18.166994603059052
      ],
      [
        "₇",
        -19.166994603059052
      ],
      [
        "₈",
        -18.166994603059052
      ],
      [
        "₡",
        -18.166994603059052
      ],
      [
        "₤",
        -19.166994603059052
      ],
      [
        "₩",
        -18.166994603059052
      ],
      [
        "₪",
        -19.166994603059052
      ],
      [
        "₫",
        -19.166994603059052
      ],
      [
        "€",
        -14.149215112763784
      ],
      [
        "₮",
        -19.166994603059052
      ],
      [
        "₯",
        -19.166994603059052
      ],
      [
        "₱",
        -19.166994603059052
      ],
      [
        "₴",
        -19.166994603059052
      ],
      [
        "₵",
        -19.166994603059052
      ],
      [
        "₺",
        -19.166994603059052
      ],
      [
        "₽",
        -19.166994603059052
      ],
      [
        "№",
        -17.083661269725717
      ],
      [
        "™",
        -16.449137460152844
      ],
      [
        "℧",
        -19.166994603059052
      ],
      [
        "ℰ",
        -18.166994603059052
      ],
      [
        "ℳ",
        -19.166994603059052
      ],
      [
        "ℹ",
        -19.166994603059052
      ],
      [
        "⅓",
        -16.574137460161946
      ],
      [
        "⅔",
        -17.333661269725717
      ],
      [
        "⅘",
        -17.666994603059052
      ],
      [
        "⅙",
        -18.16699460301911
      ],
      [
        "⅛",
        -17.666994603059052
      ],
      [
        "⅜",
        -19.166994603059052
      ],
      [
        "⅟",
        -17.083661269725717
      ],
      [
        "←",
        -13.314217468511792
      ],
      [
        "↑",
        -17.666994603059052
      ],
      [
        "→",
        -9.691843207438868
      ],
      [
        "↓",
        -14.939092589710935
      ],
      [
        "↔",
        -16.574137460161946
      ],
      [
        "↗",
        -11.644141507225536
      ],
      [
        "↫",
        -12.365080055836204
      ],
      [
        "⇒",
        -15.47618135278901
      ],
      [
        "∆",
        -13.05684850381808
      ],
      [
        "∇",
        -15.291125754952878
      ],
      [
        "−",
        -14.278972305786573
      ],
      [
        "∕",
        -17.083661269725717
      ],
      [
        "∙",
        -19.025217266092486
      ],
      [
        "√",
        -16.23802634903849
      ],
      [
        "∞",
        -18.166994603059052
      ],
      [
        "≈",
        -14.91345156406991
      ],
      [
        "≡",
        -19.166994603059052
      ],
      [
        "≤",
        -16.71699460305905
      ],
      [
        "≥",
        -17.083661269725717
      ],
      [
        "⊞",
        -19.166994603059052
      ],
      [
        "⋅",
        -16.338026349039257
      ],
      [
        "⋯",
        -17.333661269725713
      ],
      [
        "⌈",
        -12.921935905622878
      ],
      [
        "⌉",
        -10.787597901245407
      ],
      [
        "⌊",
        -14.538943895551672
      ],
      [
        "⌋",
        -10.944788821965767
      ],
      [
        "⏰",
        -19.166994603059052
      ],
      [
        "│",
        -19.166994603059052
      ],
      [
        "├",
        -17.083661269725717
      ],
      [
        "▁",
        -3.221203148028928
      ],
      [
        "▁\"",
        -8.101883453579198
      ],
      [
        "▁#",
        -12.849158168286369
      ],
      [
        "▁$",
        -12.672279241218716
      ],
      [
        "▁&",
        -12.99840653107354
      ],
      [
        "▁'",
        -7.2878659935837105
      ],
      [
        "▁(",
        -7.199381238988003
      ],
      [
        "▁*",
        -10.745240418009871
      ],
      [
        "▁+",
        -9.98996124573823
      ],
      [
        "▁-",
        -7.104657367095082
      ],
      [
        "▁/",
        -9.604551834442828
      ],
      [
        "▁0",
        -10.248441670643587
      ],
      [
        "▁1",
        -7.81402006675959
      ],
      [
        "▁2",
        -8.053169239633375
      ],
      [
        "▁3",
        -8.286944005108873
      ],
      [
        "▁4",
        -8.577465245215523
      ],
      [
        "▁5",
        -8.765649791209809
      ],
      [
        "▁6",
        -9.015512281373889
      ],
      [
        "▁7",
        -9.194181609769334
      ],
      [
        "▁8",
        -9.178566444196386
      ],
      [
        "▁9",
        -9.491628938968214
      ],
      [
        "▁=",
        -9.659524556768284
      ],
      [
        "▁>",
        -12.635362493245738
      ],
      [
        "▁[",
        -7.926894143362641
      ],
      [
        "▁a",
        -8.142576923279675
      ],
      [
        "▁b",
        -8.068382541547484
      ],
      [
        "▁c",
        -8.094683257130555
      ],
      [
        "▁d",
        -8.811318727589843
      ],
      [
        "▁f",
        -9.372322088391462
      ],
      [
        "▁g",
        -9.457711791430645
      ],
      [
        "▁h",
        -9.97713145789984
      ],
      [
        "▁i",
        -8.571975429311026
      ],
      [
        "▁j",
        -10.313379449208975
      ],
      [
        "▁k",
        -9.290425221099794
      ],
      [
        "▁l",
        -10.036215709859476
      ],
      [
        "▁m",
        -9.487521978740006
      ],
      [
        "▁o",
        -9.701416989504997
      ],
      [
        "▁p",
        -9.229116404967609
      ],
      [
        "▁q",
        -10.454515011272635
      ],
      [
        "▁r",
        -9.974480119599809
      ],
      [
        "▁u",
        -9.059717492649312
      ],
      [
        "▁v",
        -9.010872781417909
      ],
      [
        "▁w",
        -9.919807186589416
      ],
      [
        "▁x",
        -9.803890171039768
      ],
      [
        "▁y",
        -10.770736875538931
      ],
      [
        "▁z",
        -9.993763527963234
      ],
      [
        "▁{",
        -11.915315799018815
      ],
      [
        "▁~",
        -12.760634178441222
      ],
      [
        "▁ ",
        -11.579673262134323
      ],
      [
        "▁·",
        -6.765230506169071
      ],
      [
        "▁ə",
        -9.665907144255568
      ],
      [
        "▁ɨ",
        -12.913035815536915
      ],
      [
        "▁—",
        -11.834550227361627
      ],
      [
        "▁‘",
        -11.785282224866256
      ],
      [
        "▁“",
        -10.473357157231495
      ],
      [
        "▁€",
        -10.62070719108962
      ],
      [
        "▁→",
        -11.411981137675886
      ],
      [
        "▁⌈",
        -10.446479505582184
      ],
      [
        "▁⌊",
        -10.784636539127103
      ],
      [
        "▁一",
        -9.99164883727596
      ],
      [
        "▁三",
        -10.743736036151741
      ],
      [
        "▁不",
        -9.161310507400218
      ],
      [
        "▁与",
        -11.312026566870875
      ],
      [
        "▁且",
        -11.797164324033231
      ],
      [
        "▁为",
        -10.67182977086412
      ],
      [
        "▁也",
        -9.046006101776413
      ],
      [
        "▁二",
        -11.020267310253812
      ],
      [
        "▁从",
        -9.249339676266448
      ],
      [
        "▁他",
        -7.094025092417973
      ],
      [
        "▁以",
        -10.182049498466949
      ],
      [
        "▁但",
        -8.347008049025211
      ],
      [
        "▁何",
        -11.422120103456082
      ],
      [
        "▁你",
        -6.45236150591809
      ],
      [
        "▁使",
        -11.985786946301948
      ],
      [
        "▁便",
        -11.069473131084537
      ],
      [
        "▁俺",
        -11.524271781227382
      ],
      [
        "▁像",
        -10.456444080069494
      ],
      [
        "▁先",
        -10.465260731620821
      ],
      [
        "▁全",
        -11.600953238040413
      ],
      [
        "▁其",
        -11.33915235586169
      ],
      [
        "▁再",
        -9.615722177327795
      ],
      [
        "▁冯",
        -12.35086152164986
      ],
      [
        "▁刘",
        -10.572568950586358
      ],
      [
        "▁刚",
        -11.158858152797245
      ],
      [
        "▁别",
        -9.272226064352584
      ],
      [
        "▁十",
        -12.295619229804638
      ],
      [
        "▁华",
        -11.923473986659086
      ],
      [
        "▁南",
        -12.30354643728393
      ],
      [
        "▁即",
        -12.312529499481967
      ],
      [
        "▁却",
        -9.742307631524492
      ],
      [
        "▁又",
        -9.561615087091614
      ],
      [
        "▁受",
        -12.162540821568497
      ],
      [
        "▁只",
        -10.711383387041321
      ],
      [
        "▁叫",
        -10.445930548530866
      ],
      [
        "▁可",
        -9.230994992275493
      ],
      [
        "▁叶",
        -11.708287343066267
      ],
      [
        "▁各",
        -12.140235388578697
      ],
      [
        "▁听",
        -11.263478749830762
      ],
      [
        "▁吴",
        -11.281396623320658
      ],
      [
        "▁呃",
        -9.294741488062053
      ],
      [
        "▁周",
        -10.982237452930706
      ],
      [
        "▁咋",
        -11.955638020157386
      ],
      [
        "▁咱",
        -10.013407694875541
      ],
      [
        "▁哇",
        -11.778762703374595
      ],
      [
        "▁哎",
        -9.262098152817819
      ],
      [
        "▁哦",
        -10.57475667937487
      ],
      [
        "▁唉",
        -11.770029852141258
      ],
      [
        "▁唐",
        -11.56051882603226
      ],
      [
        "▁啥",
        -12.368828571283567
      ],
      [
        "▁喂",
        -11.040735668423403
      ],
      [
        "▁嗯",
        -9.13125041879277
      ],
      [
        "▁因",
        -12.138843798276314
      ],
      [
        "▁在",
        -8.188215550404992
      ],
      [
        "▁夏",
        -11.86882030208796
      ],
      [
        "▁多",
        -10.77666965234924
      ],
      [
        "▁大",
        -9.892150850291449
      ],
      [
        "▁天",
        -11.044851686240891
      ],
      [
        "▁太",
        -10.803417160345298
      ],
      [
        "▁她",
        -8.669630654379974
      ],
      [
        "▁好",
        -9.32910924488382
      ],
      [
        "▁如",
        -11.824071900520012
      ],
      [
        "▁妈",
        -10.857546000504396
      ],
      [
        "▁娘",
        -11.84404851421212
      ],
      [
        "▁孙",
        -11.620701054878754
      ],
      [
        "▁它",
        -9.407903554731103
      ],
      [
        "▁宋",
        -11.732514204344936
      ],
      [
        "▁对",
        -9.319226481159351
      ],
      [
        "▁将",
        -10.866053344465994
      ],
      [
        "▁小",
        -9.009723432915143
      ],
      [
        "▁少",
        -11.35699833166635
      ],
      [
        "▁就",
        -8.012662826319673
      ],
      [
        "▁常",
        -12.427375764838478
      ],
      [
        "▁并",
        -9.971140331715098
      ],
      [
        "▁张",
        -10.500828642344212
      ],
      [
        "▁当",
        -9.883596890557373
      ],
      [
        "▁徐",
        -11.513918501591526
      ],
      [
        "▁快",
        -10.315341451862137
      ],
      [
        "▁怕",
        -11.576908635493373
      ],
      [
        "▁总",
        -11.315398362695515
      ],
      [
        "▁您",
        -8.940555062364188
      ],
      [
        "▁想",
        -10.07838266654891
      ],
      [
        "▁愿",
        -12.314384795800654
      ],
      [
        "▁我",
        -6.313588150074584
      ],
      [
        "▁才",
        -10.791507117467079
      ],
      [
        "▁把",
        -9.564698108795639
      ],
      [
        "▁按",
        -11.85134295174595
      ],
      [
        "▁据",
        -10.39569264479509
      ],
      [
        "▁新",
        -11.523127961964912
      ],
      [
        "▁方",
        -11.591658424399055
      ],
      [
        "▁既",
        -11.655165665570985
      ],
      [
        "▁早",
        -11.844111218978576
      ],
      [
        "▁是",
        -8.580593807531619
      ],
      [
        "▁晓",
        -12.129087011280102
      ],
      [
        "▁更",
        -10.396701239451932
      ],
      [
        "▁曹",
        -12.175461223681685
      ],
      [
        "▁曾",
        -12.044346743911847
      ],
      [
        "▁最",
        -10.851753109321754
      ],
      [
        "▁有",
        -8.923989724585825
      ],
      [
        "▁朕",
        -11.581866866818482
      ],
      [
        "▁本",
        -11.367805957432532
      ],
      [
        "▁朱",
        -11.834928108411807
      ],
      [
        "▁李",
        -10.230397193081194
      ],
      [
        "▁杨",
        -10.927668989715096
      ],
      [
        "▁林",
        -11.264874963766395
      ],
      [
        "▁梁",
        -12.29129590384528
      ],
      [
        "▁正",
        -11.547279303084576
      ],
      [
        "▁此",
        -11.767621552474909
      ],
      [
        "▁每",
        -10.957191304640789
      ],
      [
        "▁比",
        -11.42427838294798
      ],
      [
        "▁求",
        -12.491751113726624
      ],
      [
        "▁江",
        -12.028874982217982
      ],
      [
        "▁沈",
        -11.36577927774361
      ],
      [
        "▁没",
        -10.025563406997463
      ],
      [
        "▁海",
        -11.766656709523561
      ],
      [
        "▁熊",
        -12.251512022278254
      ],
      [
        "▁爱",
        -11.251076907924274
      ],
      [
        "▁爸",
        -11.491859200869643
      ],
      [
        "▁爹",
        -11.480760653362706
      ],
      [
        "▁玉",
        -12.33614789353628
      ],
      [
        "▁王",
        -10.501515540020073
      ],
      [
        "▁现",
        -12.300147275673387
      ],
      [
        "▁用",
        -10.574080296423569
      ],
      [
        "▁田",
        -12.309951890997466
      ],
      [
        "▁由",
        -11.586729949987953
      ],
      [
        "▁白",
        -11.383443847923164
      ],
      [
        "▁看",
        -10.647198774573274
      ],
      [
        "▁真",
        -10.441821582073377
      ],
      [
        "▁秋",
        -12.197893357184354
      ],
      [
        "▁秦",
        -11.774764164860796
      ],
      [
        "▁等",
        -10.64797462885022
      ],
      [
        "▁经",
        -11.94289032561574
      ],
      [
        "▁罗",
        -11.745759030196707
      ],
      [
        "▁老",
        -9.870508667714168
      ],
      [
        "▁而",
        -8.76873867805956
      ],
      [
        "▁肖",
        -12.229062603322005
      ],
      [
        "▁胡",
        -11.75080294059911
      ],
      [
        "▁能",
        -10.29931759805744
      ],
      [
        "▁臣",
        -11.92748134061785
      ],
      [
        "▁自",
        -11.310236578637301
      ],
      [
        "▁艾",
        -12.343534529537644
      ],
      [
        "▁苏",
        -11.389474189077829
      ],
      [
        "▁若",
        -11.150596201187438
      ],
      [
        "▁莫",
        -12.185508002127149
      ],
      [
        "▁蓝",
        -12.233113735150143
      ],
      [
        "▁行",
        -11.24647261708328
      ],
      [
        "▁被",
        -10.737832952072552
      ],
      [
        "▁要",
        -9.584842143713525
      ],
      [
        "▁让",
        -9.873509472839302
      ],
      [
        "▁许",
        -12.179432145413424
      ],
      [
        "▁该",
        -10.238683544210124
      ],
      [
        "▁诶",
        -12.064350282149801
      ],
      [
        "▁请",
        -10.072245201556322
      ],
      [
        "▁谁",
        -9.599923310997431
      ],
      [
        "▁谢",
        -11.373002135788324
      ],
      [
        "▁赵",
        -11.050337856371739
      ],
      [
        "▁越",
        -11.51047366435697
      ],
      [
        "▁跟",
        -10.655189794222684
      ],
      [
        "▁还",
        -9.12456657364463
      ],
      [
        "▁这",
        -7.5858226015962495
      ],
      [
        "▁连",
        -10.491304278739785
      ],
      [
        "▁那",
        -7.503306198866693
      ],
      [
        "▁郑",
        -11.936983340067242
      ],
      [
        "▁郭",
        -12.03644084239461
      ],
      [
        "▁都",
        -9.72748305114936
      ],
      [
        "▁金",
        -11.502696190027711
      ],
      [
        "▁阿",
        -10.464085211680699
      ],
      [
        "▁陆",
        -11.611793268859977
      ],
      [
        "▁陈",
        -10.69286913154249
      ],
      [
        "▁非",
        -12.37809520950525
      ],
      [
        "▁韩",
        -11.851746309096159
      ],
      [
        "▁顾",
        -12.233984296495448
      ],
      [
        "▁马",
        -11.327343890960515
      ],
      [
        "▁黄",
        -11.443400028901605
      ],
      [
        "█",
        -17.083661269685766
      ],
      [
        "▔",
        -14.67541864543789
      ],
      [
        "■",
        -15.139749407569765
      ],
      [
        "▪",
        -16.883661269725717
      ],
      [
        "▲",
        -14.470730747431597
      ],
      [
        "▶",
        -15.108499407569765
      ],
      [
        "►",
        -16.883661269725717
      ],
      [
        "▼",
        -15.521635898243556
      ],
      [
        "◀",
        -14.992435406211646
      ],
      [
        "◆",
        -17.333661269725717
      ],
      [
        "◉",
        -14.507860433208494
      ],
      [
        "○",
        -15.915432276443976
      ],
      [
        "◎",
        -18.166994603059052
      ],
      [
        "●",
        -13.249838938403913
      ],
      [
        "◢",
        -19.166994603059052
      ],
      [
        "◤",
        -19.166994603059052
      ],
      [
        "☄",
        -19.166994603059052
      ],
      [
        "★",
        -19.166994603019113
      ],
      [
        "☆",
        -15.521635898243556
      ],
      [
        "☐",
        -17.333661269725717
      ],
      [
        "☲",
        -19.166994603019113
      ],
      [
        "☺",
        -15.030193378751884
      ],
      [
        "♀",
        -19.166994603019113
      ],
      [
        "♂",
        -17.666994603059052
      ],
      [
        "♒",
        -16.338026349039257
      ],
      [
        "♘",
        -19.166994603059052
      ],
      [
        "♠",
        -15.569254945862602
      ],
      [
        "♡",
        -15.72744208036553
      ],
      [
        "♢",
        -15.671886524809972
      ],
      [
        "♣",
        -15.619254945862604
      ],
      [
        "♥",
        -16.147117258129125
      ],
      [
        "♦",
        -18.166994603059052
      ],
      [
        "♧",
        -19.166994603059052
      ],
      [
        "♪",
        -17.666994603059052
      ],
      [
        "♫",
        -16.574137460161946
      ],
      [
        "♭",
        -14.239494064729382
      ],
      [
        "♯",
        -17.333661269725717
      ],
      [
        "⚡",
        -19.166994603059052
