{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "▁de",
        -3.1959226321165204
      ],
      [
        ".",
        -3.4600919814243003
      ],
      [
        "▁een",
        -3.893224677559923
      ],
      [
        "▁het",
        -3.917834127275034
      ],
      [
        ",",
        -4.009363219976633
      ],
      [
        "▁van",
        -4.012126574232218
      ],
      [
        "▁en",
        -4.12278531136579
      ],
      [
        "▁in",
        -4.130219807582165
      ],
      [
        "▁",
        -4.16437691101844
      ],
      [
        "▁is",
        -4.457313739415536
      ],
      [
        "▁op",
        -4.7568438390884005
      ],
      [
        "▁je",
        -4.8236723893538525
      ],
      [
        "▁dat",
        -4.844105710846264
      ],
      [
        "▁zijn",
        -5.022435284861162
      ],
      [
        "s",
        -5.052944365181487
      ],
      [
        "▁met",
        -5.055487313059288
      ],
      [
        "▁te",
        -5.137643920885447
      ],
      [
        "e",
        -5.156331271647337
      ],
      [
        "en",
        -5.17868973305699
      ],
      [
        "▁die",
        -5.188031720946347
      ],
      [
        "▁ze",
        -5.195673842800479
      ],
      [
        "▁voor",
        -5.225353647293403
      ],
      [
        "▁niet",
        -5.266497547502855
      ],
      [
        ".\n*target_child:",
        -5.291582582528676
      ],
      [
        "▁er",
        -5.3029142534496785
      ],
      [
        "▁hij",
        -5.355312141947593
      ],
      [
        "▁ook",
        -5.440134591292788
      ],
      [
        "▁aan",
        -5.5057283039680645
      ],
      [
        "▁maar",
        -5.578741411861753
      ],
      [
        "▁ik",
        -5.604317477592405
      ],
      [
        "▁als",
        -5.624499932310311
      ],
      [
        "▁uit",
        -5.638577181863337
      ],
      [
        ":",
        -5.6412274012365735
      ],
      [
        "▁·",
        -5.666618217500961
      ],
      [
        "▁naar",
        -5.729926648070524
      ],
      [
        "▁bij",
        -5.7336672834380735
      ],
      [
        "▁om",
        -5.747615994959107
      ],
      [
        "▁dan",
        -5.77463391642674
      ],
      [
        "t",
        -5.798000198440025
      ],
      [
        "▁was",
        -5.8022787532759
      ],
      [
        "▁of",
        -5.81079914536614
      ],
      [
        "?",
        -5.817627347812051
      ],
      [
        "▁door",
        -5.8246847204957835
      ],
      [
        ")",
        -5.959150813023211
      ],
      [
        "▁over",
        -5.967254174295455
      ],
      [
        "-",
        -5.987310293435694
      ],
      [
        "▁-",
        -6.006045078426972
      ],
      [
        "▁deze",
        -6.0375521306261195
      ],
      [
        "▁dit",
        -6.041177978300954
      ],
      [
        "▁wat",
        -6.046852005856293
      ],
      [
        "▁nog",
        -6.071475343198349
      ],
      [
        "▁wordt",
        -6.0753104613929985
      ],
      [
        "▁(",
        -6.107946120048675
      ],
      [
        "▁heeft",
        -6.110545795638101
      ],
      [
        "▁'",
        -6.1892537049156005
      ],
      [
        "!",
        -6.20241893390595
      ],
      [
        ".\n*investigator:",
        -6.2227118567383854
      ],
      [
        "de",
        -6.232620834375451
      ],
      [
        "▁wel",
        -6.247153400130225
      ],
      [
        "▁zo",
        -6.256403485576726
      ],
      [
        "▁kan",
        -6.264150114498493
      ],
      [
        "\n*target_child:\t",
        -6.2773235746281255
      ],
      [
        "▁veel",
        -6.302717098421301
      ],
      [
        "▁meer",
        -6.305531790706068
      ],
      [
        "▁werd",
        -6.3091841758163785
      ],
      [
        "▁worden",
        -6.322830353746044
      ],
      [
        "▁haar",
        -6.3450568543736185
      ],
      [
        "n",
        -6.36797932097361
      ],
      [
        "▁we",
        -6.42426865751011
      ],
      [
        "d",
        -6.487151992060463
      ],
      [
        "▁al",
        -6.521044064590395
      ],
      [
        "▁hebben",
        -6.555450375766968
      ],
      [
        "▁twee",
        -6.565910762445309
      ],
      [
        "▁moet",
        -6.5934219235372
      ],
      [
        "▁tot",
        -6.59935526323552
      ],
      [
        "\txxx",
        -6.635224954082915
      ],
      [
        "▁mensen",
        -6.642332491941644
      ],
      [
        "\n",
        -6.659711448560394
      ],
      [
        "▁gaat",
        -6.694824056018257
      ],
      [
        "er",
        -6.710633019114802
      ],
      [
        "?\n*target_child:",
        -6.720517128459662
      ],
      [
        "▁geen",
        -6.72391322418204
      ],
      [
        ",'",
        -6.737070004775507
      ],
      [
        "▁weer",
        -6.740930221455674
      ],
      [
        "▁1",
        -6.744527846650509
      ],
      [
        "▁zich",
        -6.751957516651254
      ],
      [
        "▁andere",
        -6.75537091396286
      ],
      [
        "▁kunnen",
        -6.765256676122659
      ],
      [
        "▁daar",
        -6.77420903552942
      ],
      [
        "▁nu",
        -6.786935031444905
      ],
      [
        "▁na",
        -6.808611476083705
      ],
      [
        "▁hun",
        -6.811973792278968
      ],
      [
        "▁goed",
        -6.815062982643003
      ],
      [
        "▁waar",
        -6.828598470296377
      ],
      [
        "▁hem",
        -6.834126886541302
      ],
      [
        ".'",
        -6.848290283658345
      ],
      [
        "▁hier",
        -6.850180532852587
      ],
      [
        "▁had",
        -6.852558193892593
      ],
      [
        ".\n\n",
        -6.853258024307586
      ],
      [
        "▁jaar",
        -6.861431575390972
      ],
      [
        "•",
        -6.90530220824335
      ],
      [
        "▁hoe",
        -6.946596498779096
      ],
      [
        "▁...",
        -6.947814022052466
      ],
      [
        "▁gaan",
        -6.953802197330388
      ],
      [
        "▁toen",
        -6.960864144700645
      ],
      [
        "▁heel",
        -6.964834560671122
      ],
      [
        "▁onder",
        -6.969218234189672
      ],
      [
        "▁2",
        -6.992724085289426
      ],
      [
        "je",
        -7.021811577174045
      ],
      [
        "▁staat",
        -7.039485710849714
      ],
      [
        "'",
        -7.04239713254116
      ],
      [
        "▁a",
        -7.043964634611566
      ],
      [
        "▁heb",
        -7.04844813094997
      ],
      [
        "▁zegt",
        -7.058920874236966
      ],
      [
        "▁mijn",
        -7.061820253380109
      ],
      [
        "▁wil",
        -7.070947408510682
      ],
      [
        "▁tegen",
        -7.074240240820689
      ],
      [
        "▁komt",
        -7.090391132079704
      ],
      [
        "▁grote",
        -7.106510763688048
      ],
      [
        "▁af",
        -7.108330516518601
      ],
      [
        "▁alleen",
        -7.128862386501661
      ],
      [
        "▁tussen",
        -7.174222188597053
      ],
      [
        "▁jij",
        -7.175719568622986
      ],
      [
        "▁waren",
        -7.179202566860436
      ],
      [
        "▁zou",
        -7.1815596480390305
      ],
      [
        "?'",
        -7.19528384161319
      ],
      [
        "us",
        -7.1992287785837
      ],
      [
        "▁b",
        -7.211044234788135
      ],
      [
        "▁eerste",
        -7.215284424530685
      ],
      [
        "▁3",
        -7.222714642594871
      ],
      [
        "\tja",
        -7.225342424581575
      ],
      [
        "▁kinderen",
        -7.241952580270475
      ],
      [
        "▁maken",
        -7.2471278091895215
      ],
      [
        "▁doen",
        -7.248177400734052
      ],
      [
        "▁iets",
        -7.2538157754860855
      ],
      [
        "▁ver",
        -7.255948381873134
      ],
      [
        "▁water",
        -7.256316617983815
      ],
      [
        "▁toch",
        -7.259896419188568
      ],
      [
        "a",
        -7.292349519832591
      ],
      [
        "▁even",
        -7.306160658265707
      ],
      [
        "▁mee",
        -7.314333161841031
      ],
      [
        "en.",
        -7.325798256203539
      ],
      [
        "▁nederland",
        -7.329957921166709
      ],
      [
        "▁tijd",
        -7.334308473828074
      ],
      [
        "▁alle",
        -7.335812189176108
      ],
      [
        "▁zij",
        -7.3709120717751
      ],
      [
        "▁zei",
        -7.376481618152969
      ],
      [
        "▁dus",
        -7.383360880387734
      ],
      [
        "▁c",
        -7.3837966663108965
      ],
      [
        "▁drie",
        -7.396225765022308
      ],
      [
        "▁ge",
        -7.406675284628852
      ],
      [
        "▁land",
        -7.411607770475085
      ],
      [
        "▁zoals",
        -7.431356703088934
      ],
      [
        "▁ging",
        -7.43696897308598
      ],
      [
        "▁omdat",
        -7.4410697344579155
      ],
      [
        ".\n",
        -7.446331716747013
      ],
      [
        "▁weg",
        -7.453598099095164
      ],
      [
        "▁welke",
        -7.453701255361587
      ],
      [
        "▁\"",
        -7.460584265813948
      ],
      [
        "▁me",
        -7.464565614597001
      ],
      [
        "▁i",
        -7.473363140642917
      ],
      [
        "▁komen",
        -7.475762275479182
      ],
      [
        "▁keer",
        -7.476377100275837
      ],
      [
        "▁nieuwe",
        -7.478370106845341
      ],
      [
        "▁vaak",
        -7.483701747660678
      ],
      [
        "▁zien",
        -7.497424081058581
      ],
      [
        "▁ga",
        -7.501928886486697
      ],
      [
        "▁werden",
        -7.513306619348381
      ],
      [
        "▁4",
        -7.516194179283865
      ],
      [
        "\n\n",
        -7.529503807834875
      ],
      [
        "▁mag",
        -7.529616530229278
      ],
      [
        "▁per",
        -7.529641549488666
      ],
      [
        "o",
        -7.53786863166823
      ],
      [
        "\n*investigator:\t",
        -7.540870048322478
      ],
      [
        "▁ben",
        -7.542731313341603
      ],
      [
        "▁steeds",
        -7.543752979574476
      ],
      [
        "!'",
        -7.545375365929118
      ],
      [
        "te",
        -7.551389626184509
      ],
      [
        "▁zit",
        -7.554094792280875
      ],
      [
        "▁eens",
        -7.564449834102035
      ],
      [
        "▁moeten",
        -7.567735622633261
      ],
      [
        "▁zelf",
        -7.570488605846698
      ],
      [
        "▁elkaar",
        -7.571123813000682
      ],
      [
        "▁tekst",
        -7.575363024485682
      ],
      [
        "▁ja",
        -7.577393739114157
      ],
      [
        ";",
        -7.5816953152303554
      ],
      [
        "in",
        -7.5926816342182
      ],
      [
        "▁staan",
        -7.594750897501177
      ],
      [
        "▁weet",
        -7.610973252328053
      ],
      [
        "▁verschillende",
        -7.620828748733139
      ],
      [
        "▁zie",
        -7.62351610313951
      ],
      [
        "▁nou",
        -7.630720508766055
      ],
      [
        "▁schrijf",
        -7.6485173258433115
      ],
      [
        "▁vind",
        -7.656331326110372
      ],
      [
        "▁samen",
        -7.667148618885134
      ],
      [
        "▁erg",
        -7.677742895722146
      ],
      [
        "▁stad",
        -7.6848431684088645
      ],
      [
        "tijdens",
        -7.692876599274454
      ],
      [
        "ing",
        -7.696346179923729
      ],
      [
        "▁kwam",
        -7.6983604505376295
      ],
      [
        "▁5",
        -7.703253615592452
      ],
      [
        "...",
        -7.705014502716541
      ],
      [
        "▁net",
        -7.706068049352616
      ],
      [
        "▁d",
        -7.7127064389217335
      ],
      [
        "▁gebruik",
        -7.712903534755679
      ],
      [
        "▁eerst",
        -7.714596597494886
      ],
      [
        "▁dag",
        -7.7281743719041955
      ],
      [
        "▁'ik",
        -7.730498837386424
      ],
      [
        "\tnee",
        -7.7338113851209975
      ],
      [
        "▁he",
        -7.73582304223013
      ],
      [
        "▁groot",
        -7.743231940280298
      ],
      [
        "▁hele",
        -7.745624736873022
      ],
      [
        "f",
        -7.754755141069806
      ],
      [
        "▁achter",
        -7.757594796889803
      ],
      [
        "▁want",
        -7.75822427268022
      ],
      [
        "▁terug",
        -7.759791843939475
      ],
      [
        "k",
        -7.764023935550712
      ],
      [
        "▁kun",
        -7.773850963877425
      ],
      [
        "/",
        -7.77653672391188
      ],
      [
        "▁informatie",
        -7.7830479244692174
      ],
      [
        "▁bijvoorbeeld",
        -7.791539504115791
      ],
      [
        "i",
        -7.794515862055908
      ],
      [
        "▁later",
        -7.794997693290197
      ],
      [
        "▁zal",
        -7.798425762167668
      ],
      [
        "▁gebruikt",
        -7.802607069442205
      ],
      [
        "▁toe",
        -7.805487298619527
      ],
      [
        "▁kon",
        -7.805897094385417
      ],
      [
        "▁school",
        -7.810374151737605
      ],
      [
        "▁wie",
        -7.811486704439654
      ],
      [
        ".\n*mother:\t",
        -7.812403933752858
      ],
      [
        "▁huis",
        -7.817208640931559
      ],
      [
        "▁altijd",
        -7.822684217826652
      ],
      [
        "▁tweede",
        -7.829383332999255
      ],
      [
        "▁doet",
        -7.831349443901791
      ],
      [
        "tje",
        -7.835358822301611
      ],
      [
        "▁ii",
        -7.837808166835114
      ],
      [
        "▁jullie",
        -7.838056278473486
      ],
      [
        "▁deel",
        -7.844362453678787
      ],
      [
        "▁eigen",
        -7.845679748851058
      ],
      [
        "▁zitten",
        -7.848543700481548
      ],
      [
        "▁man",
        -7.852737883082163
      ],
      [
        "▁aantal",
        -7.8533971644017
      ],
      [
        "r",
        -7.857144113828232
      ],
      [
        "▁ligt",
        -7.859798799545166
      ],
      [
        "▁ie",
        -7.860961737113785
      ],
      [
        "▁echt",
        -7.868932920435162
      ],
      [
        "▁ons",
        -7.872049117765059
      ],
      [
        "▁volgens",
        -7.872071318324393
      ],
      [
        "▁verder",
        -7.876589992280934
      ],
      [
        "▁waarom",
        -7.879086165681757
      ],
      [
        "▁helemaal",
        -7.888983369289214
      ],
      [
        "▁vader",
        -7.892076769167115
      ],
      [
        "▁bron",
        -7.894830195496027
      ],
      [
        "den",
        -7.89739371426043
      ],
      [
        "▁volgende",
        -7.897834399244623
      ],
      [
        "▁plaats",
        -7.90107442470814
      ],
      [
        "▁vraag",
        -7.905875452354435
      ],
      [
        "▁iemand",
        -7.906675515535067
      ],
      [
        "▁lang",
        -7.910016028898578
      ],
      [
        "▁allemaal",
        -7.9103028651988225
      ],
      [
        "▁v",
        -7.9122604927498
      ],
      [
        "▁be",
        -7.9132004932356
      ],
      [
        "▁moeder",
        -7.915202387153837
      ],
      [
        "▁kunt",
        -7.915409059242034
      ],
      [
        "▁6",
        -7.91689999270578
      ],
      [
        "▁leven",
        -7.919631056568932
      ],
      [
        ").",
        -7.92196607512982
      ],
      [
        "?\n*investigator:",
        -7.924298199320303
      ],
      [
        "▁zo'n",
        -7.928830026315991
      ],
      [
        "▁vooral",
        -7.942104745694721
      ],
      [
        "▁hebt",
        -7.950920117427689
      ],
      [
        "'s",
        -7.951081508889477
      ],
      [
        "jes",
        -7.9531720171141504
      ],
      [
        "▁u",
        -7.961105203981203
      ],
      [
        "▁naam",
        -7.961570994681535
      ],
      [
        ".\n*mother:\tja",
        -7.96708385963654
      ],
      [
        "▁binnen",
        -7.967146608395343
      ],
      [
        "▁alles",
        -7.967317111078652
      ],
      [
        "ge",
        -7.968041058820647
      ],
      [
        "▁wereld",
        -7.968767506263685
      ],
      [
        "\nde",
        -7.969362348926632
      ],
      [
        "▁gemaakt",
        -7.9705071736219235
      ],
      [
        "se",
        -7.975928494442789
      ],
      [
        "▁laten",
        -7.977909926049909
      ],
      [
        "▁goede",
        -7.979524931175634
      ],
      [
        "▁nederlandse",
        -7.98172191909533
      ],
      [
        "▁auto",
        -7.986684651104554
      ],
      [
        "▁landen",
        -7.9978836475966
      ],
      [
        "▁vinden",
        -7.998708988410073
      ],
      [
        "▁10",
        -8.000146632277323
      ],
      [
        "m",
        -8.00047693870357
      ],
      [
        "\"",
        -8.003888579326267
      ],
      [
        "▁woord",
        -8.0057357129762
      ],
      [
        "▁boek",
        -8.012541138571846
      ],
      [
        "▁men",
        -8.016401083894452
      ],
      [
        "▁geld",
        -8.022134749533505
      ],
      [
        "▁·\n",
        -8.022380305381906
      ],
      [
        "g",
        -8.022881805273045
      ],
      [
        "▁woorden",
        -8.023829203537126
      ],
      [
        "▁vier",
        -8.026676868803712
      ],
      [
        "▁minder",
        -8.028388115130667
      ],
      [
        "▁antwoord",
        -8.02952073640113
      ],
      [
        "▁snel",
        -8.031083566307077
      ],
      [
        "▁laat",
        -8.032341453452783
      ],
      [
        "▁mij",
        -8.033953349541425
      ],
      [
        "ste",
        -8.038666171417484
      ],
      [
        "▁kleine",
        -8.04227855250275
      ],
      [
        "▁hadden",
        -8.04416690642902
      ],
      [
        "y",
        -8.046070390708223
      ],
      [
        "▁daarom",
        -8.046945677649155
      ],
      [
        "▁wilde",
        -8.056955026259846
      ],
      [
        "▁beetje",
        -8.058944477567659
      ],
      [
        "▁bijna",
        -8.061700354327082
      ],
      [
        "▁hand",
        -8.063294371424762
      ],
      [
        "▁beeld",
        -8.065537245096312
      ],
      [
        "▁werk",
        -8.076406647128561
      ],
      [
        "▁dieren",
        -8.076652449864625
      ],
      [
        "▁geeft",
        -8.077625563537461
      ],
      [
        "▁bestaat",
        -8.082444068874917
      ],
      [
        "l",
        -8.0825818578821
      ],
      [
        "▁afbeelding",
        -8.086685152962563
      ],
      [
        "▁eten",
        -8.088009490372306
      ],
      [
        "en,",
        -8.089683360516803
      ],
      [
        "▁xxx",
        -8.090362317652739
      ],
      [
        "b",
        -8.091398503121175
      ],
      [
        "▁geluid",
        -8.092776942603384
      ],
      [
        "c",
        -8.093744744865722
      ],
      [
        "s.",
        -8.09378837264641
      ],
      [
        "▁soms",
        -8.100786205572023
      ],
      [
        "▁jaren",
        -8.101656442552263
      ],
      [
        "▁laatste",
        -8.102641932449911
      ],
      [
        "▁kijken",
        -8.105454407424784
      ],
      [
        "p",
        -8.105627977674441
      ],
      [
        "▁daarna",
        -8.10576860623964
      ],
      [
        "▁nooit",
        -8.106897533475124
      ],
      [
        "▁8",
        -8.109666698122444
      ],
      [
        "▁onderwerp",
        -8.11400255522938
      ],
      [
        "▁paar",
        -8.11682051070708
      ],
      [
        "▁ziet",
        -8.119303460636745
      ],
      [
        "▁anders",
        -8.120380837680703
      ],
      [
        "▁maakt",
        -8.12041286969387
      ],
      [
        "&",
        -8.123181635556593
      ],
      [
        "▁figuur",
        -8.125925970456636
      ],
      [
        ".\n\nde",
        -8.128234273016664
      ],
      [
        "▁7",
        -8.129961096121457
      ],
      [
        "▁p",
        -8.1305041162995
      ],
      [
        "▁moest",
        -8.132328019792698
      ],
      [
        "▁vragen",
        -8.145567663407702
      ],
      [
        "▁soort",
        -8.165684097916957
      ],
      [
        "▁geef",
        -8.1657890906674
      ],
      [
        "▁boven",
        -8.166943507579315
      ],
      [
        "al",
        -8.17221077850219
      ],
      [
        "▁rond",
        -8.17436335133476
      ],
      [
        "▁bekend",
        -8.17485961590366
      ],
      [
        "▁elke",
        -8.177487002872871
      ],
      [
        "▁zin",
        -8.186858975992088
      ],
      [
        "▁zelfs",
        -8.190829996340046
      ],
      [
        "▁k",
        -8.191812932431684
      ],
      [
        "h",
        -8.195110960668213
      ],
      [
        "▁hoofd",
        -8.196219372111678
      ],
      [
        "is",
        -8.196304940688758
      ],
      [
        "▁zonder",
        -8.199506844718588
      ],
      [
        "▁koning",
        -8.20057608158806
      ],
      [
        "▁worden.",
        -8.201108693420913
      ],
      [
        "▁lees",
        -8.202140537832367
      ],
      [
        "▁iedereen",
        -8.205961905456034
      ],
      [
        "▁maak",
        -8.209145601521374
      ],
      [
        "▁film",
        -8.211569294934883
      ],
      [
        "▁vast",
        -8.211732500551344
      ],
      [
        "re",
        -8.211901810206031
      ],
      [
        "▁willen",
        -8.213142812514567
      ],
      [
        "▁kijk",
        -8.213473099170068
      ],
      [
        "▁groep",
        -8.21534073385497
      ],
      [
        "▁uur",
        -8.221043268455663
      ],
      [
        "▁elk",
        -8.223690299927734
      ],
      [
        "▁buiten",
        -8.228464356244167
      ],
      [
        "\neen",
        -8.245484799735165
      ],
      [
        "ten",
        -8.24569124991576
      ],
      [
        "le",
        -8.252364108544068
      ],
      [
        "▁iii",
        -8.253833212382125
      ],
      [
        "▁weten",
        -8.25599137226915
      ],
      [
        "▁kennis",
        -8.256481835530183
      ],
      [
        "▁hoor",
        -8.258040765440757
      ],
      [
        "▁15",
        -8.269775641027646
      ],
      [
        "▁the",
        -8.270962388163138
      ],
      [
        "▁f",
        -8.273709799723353
      ],
      [
        "▁krijgen",
        -8.274980190784415
      ],
      [
        "▁gewoon",
        -8.278170547063441
      ],
      [
        "ers",
        -8.280801086109928
      ],
      [
        "▁hoeveel",
        -8.28133350036987
      ],
      [
        "▁kreeg",
        -8.28219805233051
      ],
      [
        "▁vindt",
        -8.283163368253096
      ],
      [
        "▁klein",
        -8.290146442542271
      ],
      [
        "▁ander",
        -8.299015342232833
      ],
      [
        "▁nodig",
        -8.301086390524425
      ],
      [
        "▁beter",
        -8.302949494066226
      ],
      [
        "2",
        -8.305426103016066
      ],
      [
        "ie",
        -8.305909686914628
      ],
      [
        "▁pas",
        -8.306410321509327
      ],
      [
        "▁doe",
        -8.309497342334597
      ],
      [
        "▁ongeveer",
        -8.310615491429807
      ],
      [
        "▁waardoor",
        -8.314672492745354
      ],
      [
        "▁misschien",
        -8.314801931516826
      ],
      [
        "▁18",
        -8.317890442783561
      ],
      [
        "▁oude",
        -8.320457177352997
      ],
      [
        "▁hond",
        -8.321790939454962
      ],
      [
        "▁spelen",
        -8.324435508657482
      ],
      [
        "▁lekker",
        -8.329277087884256
      ],
      [
        "▁zeggen",
        -8.331323154435337
      ],
      [
        "▁wij",
        -8.331727472471163
      ],
      [
        "▁zet",
        -8.332289334209353
      ],
      [
        "▁zee",
        -8.335373189047163
      ],
      [
        "terwijl",
        -8.34286176947845
      ],
      [
        "▁onze",
        -8.34459953222238
      ],
      [
        "▁eeuw",
        -8.344759645762856
      ],
      [
        "▁meeste",
        -8.34639916255439
      ],
      [
        "target_child:\ten",
        -8.347449396648402
      ],
      [
        "heid",
        -8.348471160334064
      ],
      [
        "\tdat",
        -8.349876489318024
      ],
      [
        "▁20",
        -8.353003246149541
      ],
      [
        "\tdie",
        -8.355103821259547
      ],
      [
        "▁examen",
        -8.355681421308342
      ],
      [
        "▁leuk",
        -8.357293580013668
      ],
      [
        "▁welk",
        -8.358500422658077
      ],
      [
        "▁g",
        -8.359099502762536
      ],
      [
        "▁heet",
        -8.360149143395812
      ],
      [
        "▁week",
        -8.363377424524712
      ],
      [
        "▁punten",
        -8.363992803578128
      ],
      [
        "▁eigenlijk",
        -8.36494200124635
      ],
      [
        "▁sommige",
        -8.36646669046463
      ],
      [
        "▁jongen",
        -8.37073779568992
      ],
      [
        "▁geven",
        -8.374559831160182
      ],
      [
        "▁namelijk",
        -8.37523513134362
      ],
      [
        "▁krijgt",
        -8.376183042274599
      ],
      [
        "▁denk",
        -8.376687727798314
      ],
      [
        "▁staten",
        -8.377365398722072
      ],
      [
        "▁hierdoor",
        -8.380439784638453
      ],
      [
        "▁vraagt",
        -8.385519093023445
      ],
      [
        "▁vroeg",
        -8.387504884462173
      ],
      [
        "▁m",
        -8.388909690071896
      ],
      [
        "▁natuurlijk",
        -8.389799529009908
      ],
      [
        "▁bent",
        -8.392722830244333
      ],
      [
        "▁9",
        -8.393016650300105
      ],
      [
        "ver",
        -8.394972442877664
      ],
      [
        " ",
        -8.397115392856868
      ],
      [
        "▁grond",
        -8.397815756472797
      ],
      [
        "▁kijkt",
        -8.39903056731238
      ],
      [
        "▁16",
        -8.39960057683196
      ],
      [
        "),",
        -8.399754626625088
      ],
      [
        "st",
        -8.400169140879827
      ],
      [
        "▁vanaf",
        -8.401210757882064
      ],
      [
        "▁dingen",
        -8.401930944700425
      ],
      [
        "▁partij",
        -8.405726298081401
      ],
      [
        "▁grootste",
        -8.40862891905191
      ],
      [
        "▁12",
        -8.410220792741923
      ],
      [
        "▁manier",
        -8.414631051722532
      ],
      [
        "▁hoort",
        -8.414983233234958
      ],
      [
        "u",
        -8.415789584375224
      ],
      [
        "▁lucht",
        -8.418533528891679
      ],
      [
        "▁vandaag",
        -8.420150222589092
      ],
      [
        "ig",
        -8.422499262562717
      ],
      [
        "w",
        -8.427946010794553
      ],
      [
        "▁google",
        -8.428572524516825
      ],
      [
        "▁verhaal",
        -8.428629443238702
      ],
      [
        "▁meestal",
        -8.429165615913725
      ],
      [
        "na",
        -8.431602979515086
      ],
      [
        "▁licht",
        -8.43533127737284
      ],
      [
        "on",
        -8.437433006467492
      ],
      [
        "▁vijf",
        -8.437845118350905
      ],
      [
        ".\nde",
        -8.441128383848245
      ],
      [
        "▁17",
        -8.44204033780105
      ],
      [
        "▁nee",
        -8.442321829238209
      ],
      [
        "▁npo",
        -8.443413878952182
      ],
      [
        "▁via",
        -8.446202052777044
      ],
      [
        "tjes",
        -8.452357188992291
      ],
      [
        "▁stond",
        -8.452559923986884
      ],
      [
        "▁oorlog",
        -8.452722293088573
      ],
      [
        "▁verenigde",
        -8.455068305681609
      ],
      [
        "▁jou",
        -8.462811673764053
      ],
      [
        "▁wikikids",
        -8.46398782058986
      ],
      [
        "▁best",
        -8.465681367297467
      ],
      [
        "▁stuk",
        -8.468821834381478
      ],
      [
        "z",
        -8.47144675296473
      ],
      [
        "▁mogelijk",
        -8.474040814517734
      ],
      [
        "▁kamer",
        -8.4741853795668
      ],
      [
        ".\n\nin",
        -8.475440462463869
      ],
      [
        "▁sinds",
        -8.476907746246628
      ],
      [
        "ius",
        -8.48019316425633
      ],
      [
        "▁hard",
        -8.483417176680438
      ],
      [
        "▁les",
        -8.483610116401632
      ],
      [
        "\tja.\n*",
        -8.484281700219627
      ],
      [
        "t.",
        -8.48672429964274
      ],
      [
        "▁betekent",
        -8.488421975444682
      ],
      [
        "▁youtube",
        -8.488650617297441
      ],
      [
        "▁amerikaanse",
        -8.488713954077001
      ],
      [
        "▁gebied",
        -8.490446044464395
      ],
      [
        "▁juist",
        -8.492941827980724
      ],
      [
        "▁waarin",
        -8.498585606886131
      ],
      [
        "▁langs",
        -8.501678251897296
      ],
      [
        "▁lijkt",
        -8.50176408438078
      ],
      [
        "▁foto",
        -8.50194053519311
      ],
      [
        "man",
        -8.502292343337968
      ],
      [
        "▁meisje",
        -8.504188029110892
      ],
      [
        "▁wikipedia",
        -8.504544949721069
      ],
      [
        "3",
        -8.504979344996004
      ],
      [
        "▁tekst:",
        -8.505724429789497
      ],
      [
        "▁/",
        -8.50593954577472
      ],
      [
        "▁mooi",
        -8.50654000248136
      ],
      [
        "be",
        -8.509872419744433
      ],
      [
        "el",
        -8.513240436366981
      ],
      [
        "▁werken",
        -8.51409871906886
      ],
      [
        "▁(oud",
        -8.514117008057166
      ],
      [
        "▁maken.",
        -8.51865847266942
      ],
      [
        "▁vond",
        -8.519104838757965
      ],
      [
        "▁muziek",
        -8.519410481604066
      ],
      [
        "v",
        -8.522767682093642
      ],
      [
        "▁open",
        -8.525408466831863
      ],
      [
        "jes:",
        -8.525721635085553
      ],
      [
        "▁schooltv",
        -8.526183232372311
      ],
      [
        "▁zag",
        -8.526879350545999
      ],
      [
        "▁onderzoek",
        -8.527807820110688
      ],
      [
        "▁loopt",
        -8.527812378084718
      ],
      [
        "▁vol",
        -8.529319555459693
      ],
      [
        "s,",
        -8.529660620695353
      ],
      [
        "\toh",
        -8.530360918453805
      ],
      [
        "\nafbeeldingen",
        -8.530515654971948
      ],
      [
        "▁commons",
        -8.530763139807037
      ],
      [
        "▁wikimedia",
        -8.531791099506489
      ],
      [
        "▁vrouw",
        -8.532333238130148
      ],
      [
        "ke",
        -8.533702337136688
      ],
      [
        "▁naast",
        -8.534414208078537
      ],
      [
        "\nclip",
        -8.535397565352735
      ],
      [
        "▁bal",
        -8.535971321566798
      ],
      [
        "beeldbank",
        -8.538214834893015
      ],
      [
        "▁begin",
        -8.53889611038648
      ],
      [
        "\teen",
        -8.540158507558228
      ],
      [
        "▁beste",
        -8.54116302811625
      ],
      [
        "▁deed",
        -8.543358434689514
      ],
      [
        "▁weinig",
        -8.546294119963305
      ],
      [
        "▁roept",
        -8.546517252834978
      ],
      [
        "▁zouden",
        -8.547137605431393
      ],
      [
        "▁zijn.",
        -8.547405661089563
      ],
      [
        "▁iv",
        -8.55185210806687
      ],
      [
        "\twat",
        -8.552468055583443
      ],
      [
        "▁gedaan",
        -8.553302507492893
      ],
      [
        "▁echter",
        -8.554322784172875
      ],
      [
        "▁begon",
        -8.554822066899712
      ],
      [
        "▁=",
        -8.560912268100175
      ],
      [
        "▁kom",
        -8.563342075559591
      ],
      [
        "▁ten",
        -8.566718397750481
      ],
      [
        "▁ə",
        -8.567294855587459
      ],
      [
        "▁zeker",
        -8.569466960083313
      ],
      [
        "▁wanneer",
        -8.571185263770571
      ],
      [
        "▁hen",
        -8.572615057946392
      ],
      [
        "▁kwamen",
        -8.576177721078022
      ],
      [
        "▁uiteindelijk",
        -8.57711735392342
      ],
      [
        "\tik",
        -8.578003474694281
      ],
      [
        "ken",
        -8.58347155819486
      ],
      [
        "▁mama",
        -8.584693934599658
      ],
      [
        "▁maakte",
        -8.590353141102492
      ],
      [
        "▁11",
        -8.593533650855175
      ],
      [
        "▁lange",
        -8.593614484155548
      ],
      [
        "▁on",
        -8.595798016731232
      ],
      [
        "▁beide",
        -8.598121694787313
      ],
      [
        "▁o",
        -8.602804700836888
      ],
      [
        "▁'dat",
        -8.606391247523163
      ],
      [
        "▁kleur",
        -8.606938976045154
      ],
      [
        "▁miljoen",
        -8.614298485454757
      ],
      [
        "▁leg",
        -8.620275977414366
      ],
      [
        "▁zeg",
        -8.620734397052633
      ],
      [
        "▁regering",
        -8.620792819024027
      ],
      [
        "▁blijven",
        -8.621739254887725
      ],
      [
        "▁stemmen",
        -8.622852033559495
      ],
      [
        "▁dood",
        -8.623383181198044
      ],
      [
        ".\n*",
        -8.624218133737749
      ],
      [
        "▁genoeg",
        -8.627941714871056
      ],
      [
        "▁hoog",
        -8.629816458389357
      ],
      [
        "▁begint",
        -8.634641656994487
      ],
      [
        "▁belangrijk",
        -8.635973677889037
      ],
      [
        "▁europese",
        -8.639854411996781
      ],
      [
        ".\"",
        -8.642697635399115
      ],
      [
        ".\nleg",
        -8.646156926201572
      ],
      [
        "▁vi",
        -8.646855861436414
      ],
      [
        "ma",
        -8.649189437916672
      ],
      [
        "land",
        -8.650701599487089
      ],
      [
        "▁ogen",
        -8.652637560292131
      ],
      [
        "▁konden",
        -8.6587267155836
      ],
      [
        "▁meester",
        -8.65875695239072
      ],
      [
        "\tnou",
        -8.659304344864314
      ],
      [
        "▁precies",
        -8.663891172047247
      ],
      [
        "▁opgave",
        -8.670456194687047
      ],
      [
        "▁dagen",
        -8.672360554421877
      ],
      [
        "▁ouders",
        -8.674735467978524
      ],
      [
        "▁gezien",
        -8.675502721774047
      ],
      [
        "es",
        -8.67811853883182
      ],
      [
        "▁zat",
        -8.678632919499767
      ],
      [
        "▁nummer",
        -8.678877854410905
      ],
      [
        "▁vorm",
        -8.680538104309134
      ],
      [
        "▁13",
        -8.682635310811305
      ],
      [
        "▁liggen",
        -8.683413247367648
      ],
      [
        "▁14",
        -8.685598820371311
      ],
      [
        "▁keek",
        -8.687334721791494
      ],
      [
        "ster",
        -8.6879267416175
      ],
      [
        "▁niks",
        -8.688144393646864
      ],
      [
        "▁vroeger",
        -8.689133302927958
      ],
      [
        "▁blijft",
        -8.690238644769993
      ],
      [
        "▁heen",
        -8.690689004225304
      ],
      [
        "▁gingen",
        -8.691510224563523
      ],
      [
        "▁johannes",
        -8.692050522012751
      ],
      [
        "▁vrij",
        -8.697489090953388
      ],
      [
        "▁enkele",
        -8.698797724495229
      ],
      [
        "▁uit.",
        -8.701252359376452
      ],
      [
        "▁'wat",
        -8.705272743603519
      ],
      [
        "▁x",
        -8.705277882371659
      ],
      [
        "▁meteen",
        -8.707001890386875
      ],
      [
        "▁familie",
        -8.71009714113629
      ],
      [
        "1",
        -8.71029585275282
      ],
      [
        "▁president",
        -8.711721670736138
      ],
      [
        "waarbij",
        -8.713750936220864
      ],
      [
        "▁valt",
        -8.713903708869095
      ],
      [
        "\nin",
        -8.716013178983568
      ],
      [
        "investigator:\tja",
        -8.717098024512158
      ],
      [
        "4",
        -8.719830647575517
      ],
      [
        "▁niets",
        -8.720024453850112
      ],
      [
        "▁thuis",
        -8.721591954582676
      ],
      [
        "▁kant",
        -8.72173038285307
      ],
      [
        "▁meter",
        -8.726235310462679
      ],
      [
        "▁moment",
        -8.730190761587314
      ],
      [
        ".\ngeef",
        -8.73552767517347
      ],
      [
        "5",
        -8.736798902215057
      ],
      [
        "ve",
        -8.740866758543673
      ],
      [
        "▁uh",
        -8.742197918623912
      ],
      [
        "▁gebruiken",
        -8.742386151932646
      ],
      [
        "ter",
        -8.742434292531938
      ],
      [
        "\nhet",
        -8.742795693207235
      ],
      [
        "▁belangrijke",
        -8.743452760082187
      ],
      [
        "af",
        -8.747575528945724
      ],
      [
        "▁houden",
        -8.748233138412289
      ],
      [
        "▁lopen",
        -8.749657463830937
      ],
      [
        "ja",
        -8.751136393023843
      ],
      [
        "▁horen",
        -8.753333483494165
      ],
      [
        "▁ter",
        -8.754105627552532
      ],
      [
        "▁politie",
        -8.755982560906451
      ],
      [
        ".\n*mother:\ten",
        -8.756925173335253
      ],
      [
        "▁opdracht",
        -8.757557104126915
      ],
      [
        "▁doen.",
        -8.757649534447872
      ],
      [
        "▁steden",
        -8.757716173403075
      ],
      [
        "?\n*mother:\t",
        -8.758104483828882
      ],
      [
        "▁soorten",
        -8.761755467394503
      ],
      [
        "▁jan",
        -8.763332391708293
      ],
      [
        "▁frankrijk",
        -8.765019437618722
      ],
      [
        "▁wist",
        -8.767129815162962
      ],
      [
        "▁jouw",
        -8.76713929081524
      ],
      [
        ".\n\nmeer",
        -8.76755470050085
      ],
      [
        "ch",
        -8.769534666323327
      ],
      [
        "▁dezelfde",
        -8.770375920559628
      ],
      [
        "▁euro",
        -8.771608874871635
      ],
      [
        "▁bloed",
        -8.775566513388977
      ],
      [
        ".\n\nhet",
        -8.776253591632171
      ],
      [
        "op",
        -8.777644656389011
      ],
      [
        "ik",
        -8.779548638831391
      ],
      [
        "▁meneer",
        -8.78275763383271
      ],
      [
        ".\nin",
        -8.785473977277535
      ],
      [
        "▁duitsland",
        -8.788994729399912
      ],
      [
        "▁mogen",
        -8.792114660168293
      ],
      [
        "an",
        -8.792214221594165
      ],
      [
        "▁europa",
        -8.795255133406316
      ],
      [
        "▁vrouwen",
        -8.796297417806455
      ],
      [
        "▁aan.",
        -8.796904889320365
      ],
      [
        "der",
        -8.797121682375018
      ],
      [
        "▁zullen",
        -8.79821831083358
      ],
      [
        "▁vis",
        -8.799906157780953
      ],
      [
        ".\n*mother:\tnee",
        -8.801276757837066
      ],
      [
        "x",
        -8.80214601320143
      ],
      [
        "▁wonen",
        -8.8048531431552
      ],
      [
        "▁vervolgens",
        -8.807388666489356
      ],
      [
        "▁kind",
        -8.815019693367883
      ],
      [
        "▁re",
        -8.815673864575034
      ],
      [
        "▁deur",
        -8.818505789455484
      ],
      [
        "▁w",
        -8.821194897921307
      ],
      [
        "zodat",
        -8.825830856211137
      ],
      [
        "▁zorgen",
        -8.826582165483122
      ],
      [
        "▁zoek",
        -8.831206048123306
      ],
      [
        "▁lezen",
        -8.832944191720463
      ],
      [
        "▁gelijk",
        -8.835565583702948
      ],
      [
        "▁dicht",
        -8.835873503685537
      ],
      [
        "▁nieuw",
        -8.8436985020436
      ],
      [
        "▁ontstaan",
        -8.844288293507867
      ],
      [
        "▁extra",
        -8.846596739860745
      ],
      [
        "ra",
        -8.847128090905493
      ],
      [
        "▁leerlingen",
        -8.847560942130066
      ],
      [
        "▁graag",
        -8.849168408850485
      ],
      [
        "▁kaart",
        -8.851129702802046
      ],
      [
        "▁tien",
        -8.851657931299421
      ],
      [
        "▁klaar",
        -8.852241139682292
      ],
      [
        "▁kies",
        -8.853327834843322
      ],
      [
        "▁geleden",
        -8.853873200423108
      ],
      [
        "▁mannen",
        -8.856522502817624
      ],
      [
        "▁eind",
        -8.858611591377842
      ],
      [
        "▁rol",
        -8.859370417510771
      ],
      [
        "▁natuur",
        -8.859433913290475
      ],
      [
        "▁ervoor",
        -8.859841629408212
      ],
      [
        "▁gebeurt",
        -8.86087164984699
      ],
      [
        "aan",
        -8.862234230882567
      ],
      [
        "ar",
        -8.86258682673642
      ],
      [
        "▁19",
        -8.864325541316207
      ],
      [
        ".\n*mother:\twat",
        -8.864593821623581
      ],
      [
        "▁eerder",
        -8.864713525565762
      ],
      [
        "▁trein",
        -8.865044141958414
      ],
      [
        "▁'s",
        -8.865199829497913
      ],
      [
        "▁daardoor",
        -8.865690758849592
      ],
      [
        "▁planten",
        -8.867848143783654
      ],
      [
        "▁ruimte",
        -8.869270122488576
      ],
      [
        ".\nbereken",
        -8.869934771121697
      ],
      [
        "▁energie",
        -8.87119983265283
      ],
      [
        "huis",
        -8.87254958609733
      ],
      [
        "▁plek",
        -8.873515816663401
      ],
      [
        "▁politieke",
        -8.87449987669505
      ],
      [
        "▁inwoners",
        -8.875780516106616
      ],
      [
        "▁r",
        -8.8758678309317
      ],
      [
        "▁denken",
        -8.877279481464262
      ],
      [
        "▁franse",
        -8.87823506424246
      ],
      [
        "▁h",
        -8.878519169231732
      ],
      [
        "et",
        -8.878780161690994
      ],
      [
        "!\n*target_child:",
        -8.88186472296919
      ],
      [
        "\tkijk",
        -8.883627757972613
      ],
      [
        "▁bed",
        -8.884657824108
      ],
      [
        "▁gemeente",
        -8.885165555495433
      ],
      [
        "▁houdt",
        -8.889745746070844
      ],
      [
        "▁nemen",
        -8.891278404405865
      ],
      [
        "▁+",
        -8.891348957070122
      ],
      [
        "▁kerk",
        -8.891902481953132
      ],
      [
        "▁duidelijk",
        -8.891952967801778
      ],
      [
        "▁speelt",
        -8.893763292809076
      ],
      [
        "▁noem",
        -8.894530410137875
      ],
      [
        "▁einde",
        -8.894935812104826
      ],
      [
        "▁boeken",
        -8.897218722702045
      ],
      [
        "▁niemand",
        -8.897852041041073
      ],
      [
        "▁zon",
        -8.898468581799746
      ],
      [
        "▁duitse",
        -8.899640193139298
      ],
      [
        "▁ont",
        -8.902127258509024
      ],
      [
        "▁hieronder",
        -8.90233292200036
      ],
      [
        "▁hoge",
        -8.90422790922131
      ],
      [
        "▁rest",
        -8.904640633745208
      ],
      [
        "▁moesten",
        -8.904741961860607
      ],
      [
        "▁zinnen",
        -8.905089073437862
      ],
      [
        "la",
        -8.905540142338218
      ],
      [
        "▁periode",
        -8.907760728644515
      ],
      [
        "▁zien.",
        -8.9080064866741
      ],
      [
        "▁eh",
        -8.908418408627078
      ],
      [
        "▁denkt",
        -8.909836873739309
      ],
      [
        "▁dacht",
        -8.910072275987277
      ],
      [
        "▁liet",
        -8.910503378266942
      ],
      [
        "▁kat",
        -8.911931445150383
      ],
      [
        "▁alinea",
        -8.913475745384577
      ],
      [
        "▁bang",
        -8.913773193566868
      ],
      [
        "▁'het",
        -8.91542971206907
      ],
      [
        "▁klas",
        -8.917041898604197
      ],
      [
        "▁midden",
        -8.9189939568634
      ],
      [
        "▁belangrijkste",
        -8.919893896604629
      ],
      [
        "▁druk",
        -8.922128763818021
      ],
      [
        "ro",
        -8.922759914069731
      ],
      [
        "▁la",
        -8.922974280188914
      ],
      [
        "▁tegenwoordig",
        -8.924340297929955
      ],
      [
        "ta",
        -8.925166901838244
      ],
      [
        "▁hetzelfde",
        -8.926689711953765
      ],
      [
        "▁rode",
        -8.92747886123423
      ],
      [
        "▁taal",
        -8.93106901417559
      ],
      [
        "▁oud",
        -8.932688838891899
      ],
      [
        "▁eiland",
        -8.933578109263753
      ],
      [
        "▁mei",
        -8.934194057896322
      ],
      [
        "▁geweest",
        -8.935462267576565
      ],
      [
        "▁meest",
        -8.936388717968462
      ],
      [
        "▁l",
        -8.937603421191367
      ],
      [
        "▁enige",
        -8.944128641247685
      ],
      [
        "▁bepaalde",
        -8.947296901117834
      ],
      [
        "▁gek",
        -8.949406868105983
      ],
      [
        "▁leger",
        -8.951684418072361
      ],
      [
        "▁willem",
        -8.951967000871829
      ],
      [
        "▁vanuit",
        -8.954182371919302
      ],
      [
        "6",
        -8.957162946627765
      ],
      [
        "▁jongens",
        -8.957396816943662
      ],
      [
        "zowel",
        -8.957487515583052
      ],
      [
        "▁aarde",
        -8.958354358308886
      ],
      [
        "▁stap",
        -8.95842744658165
      ],
      [
        "baar",
        -8.95949293576315
      ],
      [
        "▁lichaam",
        -8.959741685921045
      ],
      [
        "▁oma",
        -8.960356512834615
      ],
      [
        "▁'ja",
