{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "▁",
        -2.8056712619156077
      ],
      [
        "的",
        -3.7187249318633135
      ],
      [
        "了",
        -4.432203687048563
      ],
      [
        "啊",
        -4.519237322272609
      ],
      [
        "你",
        -4.98199045584054
      ],
      [
        "我",
        -4.988815938974152
      ],
      [
        "呢",
        -5.213460513537424
      ],
      [
        "▁我",
        -5.214975861406474
      ],
      [
        "是",
        -5.244189312061996
      ],
      [
        "▁你",
        -5.35374921724998
      ],
      [
        "在",
        -5.404130467593788
      ],
      [
        "他",
        -5.60207250941389
      ],
      [
        "吗",
        -5.633922519145557
      ],
      [
        "就",
        -5.665817633315372
      ],
      [
        "和",
        -5.685472522942073
      ],
      [
        "说",
        -5.7191825985739975
      ],
      [
        "不",
        -5.753086534916088
      ],
      [
        "有",
        -5.767102087548713
      ],
      [
        "去",
        -5.837545170691273
      ],
      [
        "吧",
        -5.846165135149908
      ],
      [
        "来",
        -5.879116021647782
      ],
      [
        "人",
        -5.880699714896622
      ],
      [
        "这个",
        -5.995095745193391
      ],
      [
        "▁他",
        -5.995412803749863
      ],
      [
        "都",
        -6.068417211759927
      ],
      [
        "就是",
        -6.095376366481608
      ],
      [
        "上",
        -6.117393240088967
      ],
      [
        "大",
        -6.124033868706466
      ],
      [
        "我们",
        -6.128696896375994
      ],
      [
        "呀",
        -6.129291201046291
      ],
      [
        "一",
        -6.129302177906194
      ],
      [
        "要",
        -6.190033306854064
      ],
      [
        "这",
        -6.224420132982981
      ],
      [
        "也",
        -6.235689801150269
      ],
      [
        "一个",
        -6.261447679156211
      ],
      [
        "好",
        -6.2788930840906705
      ],
      [
        "自己",
        -6.291025985199552
      ],
      [
        "到",
        -6.337688864701587
      ],
      [
        "的时候",
        -6.3627245586780194
      ],
      [
        "▁那",
        -6.404693910198583
      ],
      [
        "会",
        -6.419597864450939
      ],
      [
        "地",
        -6.422946736628326
      ],
      [
        "对",
        -6.439356981596919
      ],
      [
        "那",
        -6.469199614074272
      ],
      [
        "▁这",
        -6.4872103129281395
      ],
      [
        "小",
        -6.512739914009375
      ],
      [
        "▁我们",
        -6.514512154119741
      ],
      [
        "她",
        -6.549274948808659
      ],
      [
        "没有",
        -6.551950808159862
      ],
      [
        "还",
        -6.577358122761787
      ],
      [
        "过",
        -6.5782256444672775
      ],
      [
        "中",
        -6.656461770452431
      ],
      [
        "什么",
        -6.667432133115465
      ],
      [
        "那个",
        -6.68272605179391
      ],
      [
        "▁然后",
        -6.684425229083024
      ],
      [
        "给",
        -6.7192775424186095
      ],
      [
        "的人",
        -6.7377517477218145
      ],
      [
        "着",
        -6.7653356913102805
      ],
      [
        "得",
        -6.765636366558395
      ],
      [
        "他们",
        -6.773779415411834
      ],
      [
        "把",
        -6.784938377437754
      ],
      [
        "能",
        -6.79222737611383
      ],
      [
        "你们",
        -6.792847493462174
      ],
      [
        "里",
        -6.796836477435173
      ],
      [
        "家",
        -6.801793500409778
      ],
      [
        "想",
        -6.817037873755664
      ],
      [
        "没",
        -6.835627694299216
      ],
      [
        "为",
        -6.84282244823425
      ],
      [
        "跟",
        -6.8480711385727275
      ],
      [
        "被",
        -6.8516946538844845
      ],
      [
        "又",
        -6.854524011266017
      ],
      [
        "多",
        -6.860011020809656
      ],
      [
        "做",
        -6.892809684966142
      ],
      [
        "儿",
        -6.900801541837863
      ],
      [
        "看",
        -6.903614950103435
      ],
      [
        "的话",
        -6.909259280908682
      ],
      [
        "用",
        -6.911632399520457
      ],
      [
        "▁就",
        -6.914050537651564
      ],
      [
        "子",
        -6.9360747504771645
      ],
      [
        "嘛",
        -6.941881103518812
      ],
      [
        "可以",
        -6.943851107198032
      ],
      [
        "个",
        -6.947768649309202
      ],
      [
        "很",
        -6.9630521365732285
      ],
      [
        "不是",
        -6.977263479000134
      ],
      [
        "从",
        -6.984806443022283
      ],
      [
        "现在",
        -7.018439205833426
      ],
      [
        "▁就是",
        -7.019253147719509
      ],
      [
        "您",
        -7.0199158164524285
      ],
      [
        "▁但是",
        -7.020075506630404
      ],
      [
        "出",
        -7.02168672991894
      ],
      [
        "点",
        -7.024182944956467
      ],
      [
        "走",
        -7.030641756733079
      ],
      [
        "下",
        -7.032141702487559
      ],
      [
        "还是",
        -7.051116759249725
      ],
      [
        "再",
        -7.087629859795275
      ],
      [
        "打",
        -7.089308236879566
      ],
      [
        "▁在",
        -7.089603261736883
      ],
      [
        "心",
        -7.110552953786414
      ],
      [
        "已经",
        -7.1122567570411075
      ],
      [
        "老",
        -7.116469043336117
      ],
      [
        "吃",
        -7.146158588259439
      ],
      [
        "三",
        -7.152939554063783
      ],
      [
        "高",
        -7.206713640134502
      ],
      [
        "一下",
        -7.209464753902434
      ],
      [
        "后",
        -7.226529887950623
      ],
      [
        "▁但",
        -7.248395760357102
      ],
      [
        "都是",
        -7.259190642607297
      ],
      [
        "天",
        -7.265061297449677
      ],
      [
        "时",
        -7.269353299918537
      ],
      [
        "叫",
        -7.269724045766461
      ],
      [
        "水",
        -7.282975424270786
      ],
      [
        "等",
        -7.297648191271014
      ],
      [
        "之后",
        -7.300588103073167
      ],
      [
        "开",
        -7.30466120199474
      ],
      [
        "▁这个",
        -7.310545745019933
      ],
      [
        "▁因为",
        -7.329408799896038
      ],
      [
        "工作",
        -7.338597551811166
      ],
      [
        "最",
        -7.344294531575461
      ],
      [
        "给我",
        -7.352450526238515
      ],
      [
        "这么",
        -7.355894864714008
      ],
      [
        "这样",
        -7.356070546827063
      ],
      [
        "一些",
        -7.36378276544175
      ],
      [
        "太",
        -7.377864717769475
      ],
      [
        "▁你们",
        -7.383273850925908
      ],
      [
        "钱",
        -7.385456805579814
      ],
      [
        "让",
        -7.396476692966306
      ],
      [
        "怎么",
        -7.396513870404911
      ],
      [
        "爱",
        -7.403380748855536
      ],
      [
        "可能",
        -7.405797844823027
      ],
      [
        "之",
        -7.406092923726943
      ],
      [
        "▁所以",
        -7.408711952350146
      ],
      [
        "孩子",
        -7.421193518642978
      ],
      [
        "当",
        -7.432093073838805
      ],
      [
        "长",
        -7.439315738446846
      ],
      [
        "将",
        -7.441688825960277
      ],
      [
        "与",
        -7.467510934695307
      ],
      [
        "头",
        -7.4694734345352956
      ],
      [
        "▁如果",
        -7.4718433274879015
      ],
      [
        "它",
        -7.473174628457352
      ],
      [
        "▁是",
        -7.48198151886351
      ],
      [
        "▁现在",
        -7.485611830646905
      ],
      [
        "以后",
        -7.486335901763807
      ],
      [
        "▁他们",
        -7.48663666823326
      ],
      [
        "回",
        -7.487613683667172
      ],
      [
        "花",
        -7.489266136430073
      ],
      [
        "听",
        -7.490380661937937
      ],
      [
        "可",
        -7.4942921460474405
      ],
      [
        "发",
        -7.500269709843627
      ],
      [
        "前",
        -7.507394235269075
      ],
      [
        "一点",
        -7.5200655553762505
      ],
      [
        "这些",
        -7.5211336558666435
      ],
      [
        "而",
        -7.531704305271857
      ],
      [
        "生",
        -7.5345088170482
      ],
      [
        "也是",
        -7.5373953536314175
      ],
      [
        "死",
        -7.539206266010725
      ],
      [
        "成",
        -7.544967203969559
      ],
      [
        "这种",
        -7.55508519282613
      ],
      [
        "因为",
        -7.5607404308107675
      ],
      [
        "手",
        -7.56534196541784
      ],
      [
        "▁她",
        -7.571018365711865
      ],
      [
        "开始",
        -7.573215609098284
      ],
      [
        "还有",
        -7.5788595194886135
      ],
      [
        "无",
        -7.582159019987918
      ],
      [
        "才",
        -7.585455889887097
      ],
      [
        "哥",
        -7.585712629240085
      ],
      [
        "时间",
        -7.585861242882876
      ],
      [
        "是不是",
        -7.591654789168839
      ],
      [
        "车",
        -7.596834158540824
      ],
      [
        "比",
        -7.606481468708916
      ],
      [
        "向",
        -7.6064834803397545
      ],
      [
        "四",
        -7.607059531997713
      ],
      [
        "两",
        -7.613314018995455
      ],
      [
        "于",
        -7.616002789130757
      ],
      [
        "先",
        -7.618970758020904
      ],
      [
        "啦",
        -7.6190443186891805
      ],
      [
        "分",
        -7.623958216753229
      ],
      [
        "找",
        -7.626164034712284
      ],
      [
        "特别",
        -7.626394035212844
      ],
      [
        "那么",
        -7.627753956304582
      ],
      [
        "二",
        -7.629318585834957
      ],
      [
        "咱们",
        -7.629932391108518
      ],
      [
        "▁其实",
        -7.6312412136745
      ],
      [
        "山",
        -7.631721806932152
      ],
      [
        "老师",
        -7.636969391443046
      ],
      [
        "带",
        -7.637366635151267
      ],
      [
        "五",
        -7.6377331040139165
      ],
      [
        "给你",
        -7.638989724247384
      ],
      [
        "觉得",
        -7.639280560431326
      ],
      [
        "真的",
        -7.639340487651321
      ],
      [
        "▁我是",
        -7.640268252374417
      ],
      [
        "气",
        -7.640356738457312
      ],
      [
        "更",
        -7.641544706463568
      ],
      [
        "像",
        -7.6459101200175645
      ],
      [
        "回来",
        -7.65324873881025
      ],
      [
        "新",
        -7.655042274150391
      ],
      [
        "行",
        -7.656690839363657
      ],
      [
        "一样",
        -7.663933534214843
      ],
      [
        "出来",
        -7.667889530831825
      ],
      [
        "知道",
        -7.669265757295472
      ],
      [
        "▁而",
        -7.67012638939145
      ],
      [
        "拿",
        -7.678435116680262
      ],
      [
        "嗯",
        -7.681134656919491
      ],
      [
        "哪",
        -7.683160409324959
      ],
      [
        "公司",
        -7.68420401739886
      ],
      [
        "起",
        -7.685903825692174
      ],
      [
        "呃",
        -7.6869302033788784
      ],
      [
        "谁",
        -7.688567580831537
      ],
      [
        "你的",
        -7.691937405146964
      ],
      [
        "问",
        -7.699107006851216
      ],
      [
        "放",
        -7.706825765015719
      ],
      [
        "今天",
        -7.709521295890095
      ],
      [
        "所",
        -7.7098470777175265
      ],
      [
        "不能",
        -7.709931663534846
      ],
      [
        "以",
        -7.731439274386508
      ],
      [
        "跟我",
        -7.732082849560497
      ],
      [
        "王",
        -7.734027094834797
      ],
      [
        "▁我就",
        -7.738688177339997
      ],
      [
        "自己的",
        -7.74108699546394
      ],
      [
        "风",
        -7.742142777522766
      ],
      [
        "快",
        -7.749866908388405
      ],
      [
        "其实",
        -7.755592410392103
      ],
      [
        "需要",
        -7.755929500809147
      ],
      [
        "生活",
        -7.757826298436166
      ],
      [
        "能够",
        -7.761218285620837
      ],
      [
        "性",
        -7.761355582871104
      ],
      [
        "▁可是",
        -7.76364528629472
      ],
      [
        "问题",
        -7.764377861843226
      ],
      [
        "别人",
        -7.765275574054172
      ],
      [
        "别",
        -7.7801784424042495
      ],
      [
        "应该",
        -7.780390948095768
      ],
      [
        "之前",
        -7.783808175112725
      ],
      [
        "事",
        -7.797864442460133
      ],
      [
        "▁那么",
        -7.804962395333476
      ],
      [
        "朋友",
        -7.817005516614795
      ],
      [
        "大家",
        -7.81769409676075
      ],
      [
        "起来",
        -7.819970100187245
      ],
      [
        "学",
        -7.822469382828137
      ],
      [
        "来了",
        -7.824089829469347
      ],
      [
        "▁有",
        -7.825377435917716
      ],
      [
        "▁这是",
        -7.825975878850153
      ],
      [
        "道",
        -7.826804399230809
      ],
      [
        "们",
        -7.827328098388328
      ],
      [
        "让我",
        -7.830430691236479
      ],
      [
        "中国",
        -7.831176579806959
      ],
      [
        "买",
        -7.8363509335162504
      ],
      [
        "白",
        -7.8375086588866285
      ],
      [
        "▁您",
        -7.841942773696079
      ],
      [
        "总",
        -7.846042698376618
      ],
      [
        "我就",
        -7.857329106169638
      ],
      [
        "▁还有",
        -7.857608730507769
      ],
      [
        "真",
        -7.861988758189515
      ],
      [
        "讲",
        -7.863015392272532
      ],
      [
        "却",
        -7.864548309621954
      ],
      [
        "干",
        -7.8662961827038504
      ],
      [
        "住",
        -7.8691464080861895
      ],
      [
        "一直",
        -7.869992427705862
      ],
      [
        "有点",
        -7.872046750933912
      ],
      [
        "请",
        -7.872527400345966
      ],
      [
        "喜欢",
        -7.878078343542782
      ],
      [
        "送",
        -7.879649264553725
      ],
      [
        "国",
        -7.8841839072787625
      ],
      [
        "名",
        -7.885682244471372
      ],
      [
        "非常",
        -7.887157024609337
      ],
      [
        "的事情",
        -7.889095795238136
      ],
      [
        "妈妈",
        -7.890139090751369
      ],
      [
        "过来",
        -7.894628150495258
      ],
      [
        "喝",
        -7.895371078323276
      ],
      [
        "给他",
        -7.897403496771332
      ],
      [
        "发现",
        -7.90027986864237
      ],
      [
        "我的",
        -7.904147547042067
      ],
      [
        "重",
        -7.904721112459033
      ],
      [
        "▁小",
        -7.911111144247034
      ],
      [
        "▁我觉得",
        -7.9112401353847
      ],
      [
        "一个人",
        -7.91788226651834
      ],
      [
        "连",
        -7.918608672734212
      ],
      [
        "进",
        -7.919562495214921
      ],
      [
        "人家",
        -7.922967385336772
      ],
      [
        "▁那你",
        -7.924976256864481
      ],
      [
        "了吗",
        -7.932494213953751
      ],
      [
        "出去",
        -7.932835727960491
      ],
      [
        "金",
        -7.934121996629376
      ],
      [
        "里面",
        -7.939203861498207
      ],
      [
        "话",
        -7.94119007760543
      ],
      [
        "到了",
        -7.942382312530903
      ],
      [
        "门",
        -7.942649830954787
      ],
      [
        "一起",
        -7.946614604209303
      ],
      [
        "▁也",
        -7.947393813108304
      ],
      [
        "军",
        -7.95019037889791
      ],
      [
        "比较",
        -7.951070800021597
      ],
      [
        "张",
        -7.951788390435757
      ],
      [
        "看到",
        -7.955169741767548
      ],
      [
        "那些",
        -7.960039793923466
      ],
      [
        "正",
        -7.962131687977191
      ],
      [
        "先生",
        -7.965226763271426
      ],
      [
        "八",
        -7.970188674852199
      ],
      [
        "面",
        -7.9711303370299404
      ],
      [
        "跟你",
        -7.972400406445308
      ],
      [
        "很多",
        -7.980520528214608
      ],
      [
        "全",
        -7.982511223141097
      ],
      [
        "不会",
        -7.984036955477064
      ],
      [
        "海",
        -7.988320827374478
      ],
      [
        "哈",
        -7.988892816001668
      ],
      [
        "拉",
        -7.989990780427123
      ],
      [
        "年",
        -7.992708512861341
      ],
      [
        "口",
        -7.994125174577588
      ],
      [
        "动",
        -7.994628355847727
      ],
      [
        "▁而且",
        -7.995687713083056
      ],
      [
        "六",
        -7.9973406700460785
      ],
      [
        "马",
        -7.997421998138224
      ],
      [
        "挺",
        -8.001155733630844
      ],
      [
        "文",
        -8.00442977828401
      ],
      [
        "有一个",
        -8.007595810632385
      ],
      [
        "见",
        -8.00815413374882
      ],
      [
        "不好",
        -8.00866183943223
      ],
      [
        "火",
        -8.016353428120796
      ],
      [
        "光",
        -8.020015703217585
      ],
      [
        "▁还",
        -8.025954284976521
      ],
      [
        "者",
        -8.026214185514371
      ],
      [
        "路",
        -8.02626853474386
      ],
      [
        "过去",
        -8.03198981306138
      ],
      [
        "▁嗯",
        -8.032638130124662
      ],
      [
        "的一个",
        -8.034255448618707
      ],
      [
        "结婚",
        -8.045989267280465
      ],
      [
        "自",
        -8.04848838106438
      ],
      [
        "不要",
        -8.048573152893763
      ],
      [
        "选择",
        -8.050400045202705
      ],
      [
        "▁今天",
        -8.05361001351833
      ],
      [
        "七",
        -8.057530664909063
      ],
      [
        "只",
        -8.057924689537929
      ],
      [
        "加",
        -8.061479610421577
      ],
      [
        "明",
        -8.061658306328006
      ],
      [
        "▁不",
        -8.062698218732109
      ],
      [
        "强",
        -8.066271946857857
      ],
      [
        "力",
        -8.068409314008097
      ],
      [
        "▁你说",
        -8.078568653121451
      ],
      [
        "▁不是",
        -8.080188731678563
      ],
      [
        "清",
        -8.080768442861384
      ],
      [
        "这是",
        -8.081052683080397
      ],
      [
        "为什么",
        -8.08331658585945
      ],
      [
        "父母",
        -8.086114706985189
      ],
      [
        "是吧",
        -8.0879631039542
      ],
      [
        "李",
        -8.090113689664713
      ],
      [
        "本",
        -8.092518826943593
      ],
      [
        "在一起",
        -8.094400228286618
      ],
      [
        "飞",
        -8.094961651649868
      ],
      [
        "他的",
        -8.111255524498512
      ],
      [
        "书",
        -8.112064756740434
      ],
      [
        "回家",
        -8.117686755591588
      ],
      [
        "▁我说",
        -8.119871858856769
      ],
      [
        "姐",
        -8.120551484299328
      ],
      [
        "继续",
        -8.120568957256056
      ],
      [
        "外",
        -8.127911407096605
      ],
      [
        "美",
        -8.131657965511325
      ],
      [
        "▁可",
        -8.132382703607384
      ],
      [
        "酒",
        -8.132512829277987
      ],
      [
        "如果",
        -8.133716534191741
      ],
      [
        "跑",
        -8.133871763877709
      ],
      [
        "安",
        -8.137717361057359
      ],
      [
        "卖",
        -8.140036662179083
      ],
      [
        "的事儿",
        -8.141361980846339
      ],
      [
        "然后",
        -8.141578262042946
      ],
      [
        "是一个",
        -8.149835911143711
      ],
      [
        "内",
        -8.150326562215099
      ],
      [
        "少",
        -8.150493957876174
      ],
      [
        "▁从",
        -8.150727387598339
      ],
      [
        "情",
        -8.151611802873292
      ],
      [
        "化",
        -8.15175282507183
      ],
      [
        "的是",
        -8.1543162261796
      ],
      [
        "说话",
        -8.16130909394032
      ],
      [
        "写",
        -8.162573524419418
      ],
      [
        "管",
        -8.16292484414792
      ],
      [
        "▁哎",
        -8.16348586414971
      ],
      [
        "▁没有",
        -8.166841769545924
      ],
      [
        "▁别",
        -8.173613775684474
      ],
      [
        "我觉得",
        -8.17392949981831
      ],
      [
        "关系",
        -8.175678361898951
      ],
      [
        "让你",
        -8.176641261459931
      ],
      [
        "转",
        -8.177216177708136
      ],
      [
        "感觉",
        -8.179108961683866
      ],
      [
        "当中",
        -8.17970843878896
      ],
      [
        "希望",
        -8.184473687357558
      ],
      [
        "日",
        -8.185201764020924
      ],
      [
        "该",
        -8.185771956126251
      ],
      [
        "接",
        -8.187542873812685
      ],
      [
        "九",
        -8.189690566692517
      ],
      [
        "准备",
        -8.192210122363837
      ],
      [
        "关",
        -8.193852548314858
      ],
      [
        "难",
        -8.19568025146946
      ],
      [
        "▁呃",
        -8.196129199393944
      ],
      [
        "变",
        -8.199336382180878
      ],
      [
        "走了",
        -8.200272913088972
      ],
      [
        "入",
        -8.200738515791468
      ],
      [
        "哎",
        -8.20196994969864
      ],
      [
        "哦",
        -8.204276682763354
      ],
      [
        "红",
        -8.20656658208666
      ],
      [
        "回去",
        -8.207970645372948
      ],
      [
        "处",
        -8.216468894777915
      ],
      [
        "跟他",
        -8.216588074304521
      ],
      [
        "▁对",
        -8.220614192491242
      ],
      [
        "城",
        -8.22302567793674
      ],
      [
        "当时",
        -8.227745325807
      ],
      [
        "▁好",
        -8.230496956215712
      ],
      [
        "▁我想",
        -8.232054083579335
      ],
      [
        "一次",
        -8.235246915726105
      ],
      [
        "法",
        -8.236641918436641
      ],
      [
        "好了",
        -8.240320174092082
      ],
      [
        "进行",
        -8.240954214846592
      ],
      [
        "药",
        -8.2424197290872
      ],
      [
        "林",
        -8.245947005521138
      ],
      [
        "往",
        -8.246207759998692
      ],
      [
        "身",
        -8.246226750757247
      ],
      [
        "玩",
        -8.249328828909695
      ],
      [
        "东",
        -8.251200576022523
      ],
      [
        "报",
        -8.251587465422016
      ],
      [
        "信",
        -8.252288076857317
      ],
      [
        "为了",
        -8.253829619949943
      ],
      [
        "▁咱们",
        -8.254814424842975
      ],
      [
        "坐",
        -8.25554233413159
      ],
      [
        "相",
        -8.262462491185037
      ],
      [
        "我是",
        -8.272526892219357
      ],
      [
        "活",
        -8.273508732940218
      ],
      [
        "养",
        -8.273692606469082
      ],
      [
        "认为",
        -8.278491058172175
      ],
      [
        "的东西",
        -8.282963439702737
      ],
      [
        "女人",
        -8.28864684498639
      ],
      [
        "女",
        -8.291111473655409
      ],
      [
        "去了",
        -8.292455048042163
      ],
      [
        "刚",
        -8.294483937960784
      ],
      [
        "男人",
        -8.294521811449043
      ],
      [
        "换",
        -8.297245390325035
      ],
      [
        "方",
        -8.29765715230424
      ],
      [
        "病",
        -8.297851234031283
      ],
      [
        "东西",
        -8.299174104968234
      ],
      [
        "想要",
        -8.299277961928084
      ],
      [
        "眼",
        -8.30573499705118
      ],
      [
        "我们的",
        -8.305997262465434
      ],
      [
        "通过",
        -8.306441242422778
      ],
      [
        "元",
        -8.306827460375601
      ],
      [
        "完",
        -8.307926915976024
      ],
      [
        "就会",
        -8.308837803405243
      ],
      [
        "▁它",
        -8.309291266062994
      ],
      [
        "黑",
        -8.310211479791162
      ],
      [
        "都没有",
        -8.310472424092548
      ],
      [
        "远",
        -8.310975543020174
      ],
      [
        "爸爸",
        -8.311146333478485
      ],
      [
        "如",
        -8.31125733105977
      ],
      [
        "是我",
        -8.312553232217649
      ],
      [
        "儿子",
        -8.313827785908876
      ],
      [
        "看看",
        -8.314112582785441
      ],
      [
        "收",
        -8.319718926398092
      ],
      [
        "来说",
        -8.319761144746384
      ],
      [
        "表示",
        -8.319886413548607
      ],
      [
        "努力",
        -8.320817648167122
      ],
      [
        "不知道",
        -8.323051116671882
      ],
      [
        "倒",
        -8.324847984147338
      ],
      [
        "只是",
        -8.326366462316956
      ],
      [
        "谈",
        -8.326781916808546
      ],
      [
        "这样的",
        -8.326814170659762
      ],
      [
        "神",
        -8.331337616866826
      ],
      [
        "让他",
        -8.331340548391102
      ],
      [
        "的时间",
        -8.331405120634763
      ],
      [
        "的这个",
        -8.33258038875039
      ],
      [
        "呗",
        -8.334084583183909
      ],
      [
        "万",
        -8.335022118138454
      ],
      [
        "定",
        -8.337349999261196
      ],
      [
        "两个",
        -8.338779887245272
      ],
      [
        "也不",
        -8.33928174149549
      ],
      [
        "怎么样",
        -8.339486593734525
      ],
      [
        "已",
        -8.340779596554272
      ],
      [
        "是个",
        -8.342219308212112
      ],
      [
        "区",
        -8.343080211562345
      ],
      [
        "咱",
        -8.347207619470083
      ],
      [
        "所以",
        -8.347379886684676
      ],
      [
        "睡",
        -8.34966674411688
      ],
      [
        "但是",
        -8.349726320487942
      ],
      [
        "战",
        -8.34995342774915
      ],
      [
        "早",
        -8.350704414199768
      ],
      [
        "平",
        -8.35405193083023
      ],
      [
        "▁不过",
        -8.35542859402661
      ],
      [
        "姑娘",
        -8.356781062056251
      ],
      [
        "越",
        -8.356897505826225
      ],
      [
        "的问题",
        -8.357701745927082
      ],
      [
        "线",
        -8.357798067079049
      ],
      [
        "不了",
        -8.358826431677038
      ],
      [
        "只有",
        -8.359580957314373
      ],
      [
        "一种",
        -8.359765597532288
      ],
      [
        "云",
        -8.360328798831306
      ],
      [
        "对方",
        -8.366598174505341
      ],
      [
        "亲",
        -8.368940277696048
      ],
      [
        "算",
        -8.371648494910632
      ],
      [
        "同",
        -8.372337321686347
      ],
      [
        "或者",
        -8.37610071585328
      ],
      [
        "▁他说",
        -8.376114463388737
      ],
      [
        "手机",
        -8.376143986882525
      ],
      [
        "通",
        -8.378983030989376
      ],
      [
        "数",
        -8.379305103230523
      ],
      [
        "龙",
        -8.379960952181936
      ],
      [
        "流",
        -8.382440754818255
      ],
      [
        "十",
        -8.386853625982512
      ],
      [
        "月",
        -8.387657383973478
      ],
      [
        "交",
        -8.38940228789655
      ],
      [
        "市场",
        -8.391066666495853
      ],
      [
        "怕",
        -8.39612102356198
      ],
      [
        "方面",
        -8.401364972656191
      ],
      [
        "有什么",
        -8.402718211841758
      ],
      [
        "好好",
        -8.404371052160897
      ],
      [
        "离婚",
        -8.404428284452624
      ],
      [
        "了吧",
        -8.405628360556722
      ],
      [
        "选",
        -8.40597789472009
      ],
      [
        "特",
        -8.407353794041853
      ],
      [
        "受",
        -8.409027173383285
      ],
      [
        "西",
        -8.409408440998938
      ],
      [
        "你就",
        -8.409567779599474
      ],
      [
        "好像",
        -8.41047701739661
      ],
      [
        "决定",
        -8.411351262804619
      ],
      [
        "▁那我",
        -8.412003884071348
      ],
      [
        "学习",
        -8.413416713234279
      ],
      [
        "忙",
        -8.414424003389007
      ],
      [
        "家里",
        -8.414617799064684
      ],
      [
        "感",
        -8.414964018695605
      ],
      [
        "感情",
        -8.415563638343114
      ],
      [
        "主",
        -8.418125321080057
      ],
      [
        "约",
        -8.42008734941237
      ],
      [
        "离",
        -8.42232605594286
      ],
      [
        "单",
        -8.422607346089965
      ],
      [
        "装",
        -8.425079086460807
      ],
      [
        "队",
        -8.425704318400289
      ],
      [
        "空",
        -8.426701690020892
      ],
      [
        "掉",
        -8.4269047660326
      ],
      [
        "部",
        -8.427804763656026
      ],
      [
        "错",
        -8.429892728051536
      ],
      [
        "声",
        -8.43346364161623
      ],
      [
        "狗",
        -8.435880254862703
      ],
      [
        "房",
        -8.436103221504785
      ],
      [
        "的地方",
        -8.437985475435763
      ],
      [
        "有个",
        -8.438678925827325
      ],
      [
        "机",
        -8.439425624974083
      ],
      [
        "办",
        -8.440423503945388
      ],
      [
        "那种",
        -8.440440631122044
      ],
      [
        "期",
        -8.44086026716713
      ],
      [
        "要求",
        -8.441782943434768
      ],
      [
        "肯定",
        -8.442139612782878
      ],
      [
        "德",
        -8.44245334522754
      ],
      [
        "有人",
        -8.443011466449276
      ],
      [
        "以前",
        -8.445735967297978
      ],
      [
        "热",
        -8.44789742880083
      ],
      [
        "最后",
        -8.450143275942382
      ],
      [
        "事儿",
        -8.450432701582406
      ],
      [
        "命",
        -8.451724583734006
      ],
      [
        "师",
        -8.452203056486722
      ],
      [
        "度",
        -8.454587864921093
      ],
      [
        "世界",
        -8.454619715382627
      ],
      [
        "▁还是",
        -8.454865381272484
      ],
      [
        "▁你就",
        -8.45592724180171
      ],
      [
        "吃饭",
        -8.459630654321446
      ],
      [
        "▁你要",
        -8.461008454277358
      ],
      [
        "包",
        -8.462884840393098
      ],
      [
        "▁又",
        -8.463002798423505
      ],
      [
        "对于",
        -8.463132170607002
      ],
      [
        "妈",
        -8.465787386235993
      ],
      [
        "▁把",
        -8.46608582012753
      ],
      [
        "但",
        -8.469010758448492
      ],
      [
        "周",
        -8.470936161454645
      ],
      [
        "穿",
        -8.471010983605323
      ],
      [
        "深",
        -8.475427677000818
      ],
      [
        "刘",
        -8.475474745400454
      ],
      [
        "陈",
        -8.477483750713418
      ],
      [
        "▁怎么",
        -8.478722431279872
      ],
      [
        "场",
        -8.481433302868878
      ],
      [
        "菜",
        -8.482949768257509
      ],
      [
        "出现",
        -8.483081644627456
      ],
      [
        "大哥",
        -8.486015280004933
      ],
      [
        "▁要",
        -8.486229855045416
      ],
      [
        "愿意",
        -8.486289206187354
      ],
      [
        "发展",
        -8.489950403963233
      ],
      [
        "是什么",
        -8.49007870225806
      ],
      [
        "其",
        -8.490184538357843
      ],
      [
        "脸",
        -8.493496570429665
      ],
      [
        "下来",
        -8.494234116942634
      ],
      [
        "节目",
        -8.494720296633375
      ],
      [
        "▁为什么",
        -8.495096022363942
      ],
      [
        "经济",
        -8.495478141171343
      ],
      [
        "笑",
        -8.496035326052574
      ],
      [
        "至",
        -8.497816057299003
      ],
      [
        "▁谁",
        -8.501311022329322
      ],
      [
        "黄",
        -8.50222754199585
      ],
      [
        "女儿",
        -8.503349491635877
      ],
      [
        "国家",
        -8.50412826984785
      ],
      [
        "不想",
        -8.504432854256395
      ],
      [
        "提",
        -8.505664976995096
      ],
      [
        "兵",
        -8.507180638400843
      ],
      [
        "聊",
        -8.510157722550547
      ],
      [
        "落",
        -8.510306311177954
      ],
      [
        "几",
        -8.511548545987605
      ],
      [
        "▁我也",
        -8.511934422976275
      ],
      [
        "求",
        -8.513147464774866
      ],
      [
        "弄",
        -8.51459074602687
      ],
      [
        "满",
        -8.51575076366068
      ],
      [
        "▁再",
        -8.517109888659686
      ],
      [
        "第一",
        -8.51752560441134
      ],
      [
        "画",
        -8.517691644543385
      ],
      [
        "所有的",
        -8.518635013380889
      ],
      [
        "明白",
        -8.519768670328874
      ],
      [
        "老板",
        -8.519981142810643
      ],
      [
        "直接",
        -8.520414334379774
      ],
      [
        "一定",
        -8.521782704337532
      ],
      [
        "▁那个",
        -8.522133867784044
      ],
      [
        "公",
        -8.523605563411575
      ],
      [
        "故事",
        -8.5242462302904
      ],
      [
        "站",
        -8.524288321684647
      ],
      [
        "号",
        -8.524982933599377
      ],
      [
        "曾经",
        -8.52544441875902
      ],
      [
        "拍",
        -8.534170467128392
      ],
      [
        "啥",
        -8.535351199171883
      ],
      [
        "一天",
        -8.53564623117412
      ],
      [
        "华",
        -8.536207836943918
      ],
      [
        "说我",
        -8.536350914058316
      ],
      [
        "成为",
        -8.538842564510931
      ],
      [
        "情况",
        -8.539039863846822
      ],
      [
        "在这儿",
        -8.540362735761546
      ],
      [
        "我也",
        -8.542748733188974
      ],
      [
        "▁但是我",
        -8.544194934623786
      ],
      [
        "总是",
        -8.544355522230234
      ],
      [
        "都会",
        -8.546060609717964
      ],
      [
        "幸福",
        -8.546514090965513
      ],
      [
        "兄弟",
        -8.547391090015344
      ],
      [
        "一定要",
        -8.551611921923234
      ],
      [
        "调",
        -8.551909790459057
      ],
      [
        "利",
        -8.552576086579139
      ],
      [
        "离开",
        -8.554654430641639
      ],
      [
        "香",
        -8.555755424341543
      ],
      [
        "▁你是",
        -8.556158438379512
      ],
      [
        "量",
        -8.556573299637982
      ],
      [
        "心里",
        -8.556651721400753
      ],
      [
        "南",
        -8.557645309595179
      ],
      [
        "医院",
        -8.558210085826952
      ],
      [
        "▁是不是",
        -8.559599837898942
      ],
      [
        "找到",
        -8.560106591131786
      ],
      [
        "的事",
        -8.561797214596675
      ],
      [
        "▁我要",
        -8.562581022195292
      ],
      [
        "唱",
        -8.563566147872551
      ],
      [
        "差",
        -8.564582661466378
      ],
      [
        "市",
        -8.566819412959093
      ],
      [
        "才能",
        -8.568511849463949
      ],
      [
        "半",
        -8.568621563312801
      ],
      [
        "有没有",
        -8.568890625827983
      ],
      [
        "事情",
        -8.570529797456008
      ],
      [
        "晚上",
        -8.571884332980485
      ],
      [
        "多少",
        -8.572346468276573
      ],
      [
        "突然",
        -8.573870954282814
      ],
      [
        "经常",
        -8.577512168964152
      ],
      [
        "企业",
        -8.577618411324286
      ],
      [
        "店",
        -8.58353533166608
      ],
      [
        "认识",
        -8.583766248725496
      ],
      [
        "近",
        -8.586177057900452
      ],
      [
        "帮",
        -8.586279733222279
      ],
      [
        "告诉你",
        -8.58704596358295
      ],
      [
        "他妈",
        -8.591409566509318
      ],
      [
        "杀",
        -8.591835495187524
      ],
      [
        "教",
        -8.594215435249424
      ],
      [
        "脚",
        -8.594239604464956
      ],
      [
        "电话",
        -8.596796920118024
      ],
      [
        "留",
        -8.59894376228419
      ],
      [
        "医生",
        -8.599775454150064
      ],
      [
        "局",
        -8.600332068311365
      ],
      [
        "冷",
        -8.600617716845552
      ],
      [
        "每天",
        -8.602778345561505
      ],
      [
        "饭",
        -8.604155023943164
      ],
      [
        "这次",
        -8.606173532091212
      ],
      [
        "改变",
        -8.60771558256508
      ],
      [
        "查",
        -8.609284421937293
      ],
      [
        "言",
        -8.609986268004631
      ],
      [
        "无法",
        -8.610850662719201
      ],
      [
        "就是说",
        -8.614591119435898
      ],
      [
        "乱",
        -8.618072072144523
      ],
      [
        "位",
        -8.618103346367416
      ],
      [
        "非",
        -8.619078204796669
      ],
      [
        "低",
        -8.619093792891945
      ],
      [
        "家庭",
        -8.61910997140913
      ],
      [
        "条",
        -8.62506951813491
      ],
      [
        "边",
        -8.625106231955186
      ],
      [
        "身体",
        -8.62640495008742
      ],
      [
        "最近",
        -8.627513448122052
      ],
      [
        "影响",
        -8.627733784423484
      ],
      [
        "▁都",
        -8.62887076248125
      ],
      [
        "跳",
        -8.628961854243958
      ],
      [
        "▁而是",
        -8.629147286542336
      ],
      [
        "哭",
        -8.629540291560348
      ],
      [
        "鱼",
        -8.62967333452536
      ],
      [
        "石",
        -8.635307421503711
      ],
      [
        "工",
        -8.636746700413171
      ],
      [
        "了解",
        -8.637528816249542
      ],
      [
        "牛",
        -8.6375670453326
      ],
      [
        "血",
        -8.638580566513376
      ],
      [
        "听到",
        -8.63869459663557
      ],
      [
        "开心",
        -8.640197545452315
      ],
      [
        "正在",
        -8.641934945175239
      ],
      [
        "作",
        -8.643202313964059
      ],
      [
        "▁却",
        -8.643695342856383
      ],
      [
        "由",
        -8.645244268680372
      ],
      [
        "了一个",
        -8.646335397516214
      ],
      [
        "如此",
        -8.647392171256165
      ],
      [
        "伤",
        -8.648185395475567
      ],
      [
        "社会",
        -8.648292087197115
      ],
      [
        "意",
        -8.651399032372577
      ],
      [
        "零",
        -8.652208466595988
      ],
      [
        "电",
        -8.656123399145248
      ],
      [
        "▁不要",
        -8.65854817174596
      ],
      [
        "▁如果你",
        -8.66288529874061
      ],
      [
        "大学",
        -8.663052784402835
      ],
      [
        "搞",
        -8.663650623026983
      ],
      [
        "取",
        -8.663845884903067
      ],
      [
        "姐姐",
        -8.664571488102345
      ],
      [
        "发生",
        -8.666225563728874
      ],
      [
        "改",
        -8.66714229728911
      ],
      [
        "▁你看",
        -8.66820533026558
      ],
      [
        "▁我现在",
        -8.6684332791655
      ],
      [
        "点儿",
        -8.668785774629892
      ],
      [
        "到底",
        -8.669287127269499
      ],
      [
        "的生活",
        -8.669466436352536
      ],
      [
        "▁后来",
        -8.670888111181892
      ],
      [
        "刚刚",
        -8.672207886482816
      ],
      [
        "真是",
        -8.673368536428537
      ],
      [
        "阿",
        -8.67381664409007
      ],
      [
        "房子",
        -8.674783726498527
      ],
      [
        "敢",
        -8.675858351314151
      ],
      [
        "好不好",
        -8.675873702215965
      ],
      [
        "体",
        -8.677645516454486
      ],
      [
        "整个",
        -8.679512023048046
      ],
      [
        "联系",
        -8.680251530352852
      ],
      [
        "得到",
        -8.680542719495408
      ],
      [
        "理解",
        -8.681232050163294
      ],
      [
        "▁因为我",
        -8.681890531703848
      ],
      [
        "江",
        -8.681905398770692
      ],
      [
        "说你",
        -8.68212263832053
      ],
      [
        "关注",
        -8.6825289644887
      ],
      [
        "大人",
        -8.685127151917497
      ],
      [
        "美国",
        -8.685962757090975
      ],
      [
        "对我",
        -8.686423397962477
      ],
      [
        "回来了",
        -8.687654761347053
      ],
      [
        "跟我说",
        -8.688260728428597
      ],
      [
        "身上",
        -8.688288556477616
      ],
      [
        "宝",
        -8.690027890519769
      ],
      [
        "卡",
        -8.690367908224594
      ],
      [
        "对你",
        -8.690632638365914
      ],
      [
        "如何",
        -8.69119773867495
      ],
      [
        "刚才",
        -8.691336926668532
      ],
      [
        "对不对",
        -8.692536965062674
      ],
      [
        "苦",
        -8.693249299350336
      ],
      [
        "个人",
        -8.693315873214422
      ],
      [
        "可是",
        -8.693916270652176
      ],
      [
        "派",
        -8.694460080760608
      ],
      [
        "一年",
        -8.694883232406315
      ],
      [
        "▁结果",
        -8.695983745739275
      ],
      [
        "民",
        -8.696450116929134
      ],
      [
        "世",
        -8.697187974377902
      ],
      [
        "未来",
        -8.69732104315788
      ],
      [
        "地方",
        -8.699771289676663
      ],
      [
        "费",
        -8.702087357331832
      ],
      [
        "的那个",
        -8.702879907041904
      ],
      [
        "米",
        -8.704087369877168
      ],
      [
        "你自己",
        -8.705872411087771
      ],
      [
        "带着",
        -8.706596985646518
      ],
      [
        "担心",
        -8.706921592156318
      ],
      [
        "反",
        -8.707028357600409
      ],
      [
        "肉",
        -8.707319553933944
      ],
      [
        "照",
        -8.70858863826041
      ],
      [
        "传",
        -8.70884099366995
      ],
      [
        "考",
        -8.709057695375972
      ],
      [
        "克",
        -8.709895902881343
      ],
      [
        "梦",
        -8.710088160338135
      ],
      [
        "必须",
        -8.710220045997138
      ],
      [
        "冲",
        -8.710994270607038
      ],
      [
        "种",
        -8.711099975048043
      ],
      [
        "理",
        -8.711461567611844
      ],
      [
        "字",
        -8.712516416862426
      ],
      [
        "能力",
        -8.715174627148981
      ],
      [
        "都有",
        -8.717017008605515
      ],
      [
        "或",
        -8.717396934236223
      ],
      [
        "立",
        -8.717418359958726
      ],
      [
        "学校",
        -8.717788104807362
      ],
      [
        "达",
        -8.718876270783651
      ],
      [
        "▁大家",
        -8.718891114017577
      ],
      [
        "那边",
        -8.719058907231986
      ],
      [
        "超",
        -8.719166222065
      ],
      [
        "称",
        -8.722171380928781
      ],
      [
        "闹",
        -8.722202738163269
      ],
      [
        "图",
        -8.724162726392096
      ],
      [
        "下去",
        -8.72538895407682
      ],
      [
        "我都",
        -8.725874190923657
      ],
      [
        "官",
        -8.726598257745511
      ],
      [
        "几个",
        -8.727294453567401
      ],
      [
        "成功",
        -8.728727021233208
      ],
      [
        "不到",
        -8.72981641325634
      ],
      [
        "楼",
        -8.73035122942174
      ],
      [
        "接受",
        -8.730398403534371
      ],
      [
        "省",
        -8.731801405132808
      ],
      [
        "▁谢谢",
        -8.732110922647758
      ],
      [
        "某",
        -8.733313506496767
      ],
      [
        "所有",
        -8.73468612430445
      ],
      [
        "情绪",
        -8.735595723303181
      ],
      [
        "是你",
        -8.736162902589069
      ],
      [
        "结果",
        -8.738217343926491
      ],
      [
        "一条",
        -8.739366345863282
      ],
      [
        "小姐",
        -8.73984791937916
      ],
      [
        "把我",
        -8.742461317599545
      ],
      [
        "原",
        -8.743215612751817
      ],
      [
        "还没",
        -8.744669092860088
      ],
      [
        "确实",
        -8.745185419881448
      ],
      [
        "不行",
        -8.745479210925312
      ],
      [
        "的朋友",
        -8.74607036852884
      ],
      [
        "也会",
        -8.748092363672622
      ],
      [
        "乐",
        -8.748564701667652
      ],
      [
        "还要",
        -8.74902075335642
      ],
      [
        "何",
        -8.74982348640259
      ],
      [
        "戏",
        -8.750975504367426
      ],
      [
        "嘴",
        -8.752893881620725
      ],
      [
        "雨",
        -8.752993391302153
      ],
      [
        "▁然后我",
        -8.753333198367228
      ],
      [
        "都不",
        -8.75367484275108
      ],
      [
        "救",
        -8.754269788882972
      ],
      [
        "死了",
        -8.755551734927252
      ],
      [
        "同学",
        -8.758231547668808
      ],
      [
        "物",
        -8.75913758862516
      ],
      [
        "▁那就",
        -8.75973113120001
      ],
      [
        "哥哥",
        -8.759838634695305
      ],
      [
        "合",
        -8.76096727569016
      ],
      [
        "出了",
        -8.761784188132744
      ],
      [
        "便",
        -8.762522132431856
      ],
      [
        "班",
        -8.764190227036284
      ],
      [
        "靠",
        -8.765986534148272
      ],
      [
        "这个人",
        -8.766656027714845
      ],
      [
        "说了",
        -8.768445005867862
      ],
      [
        "真的是",
        -8.768823650105464
      ],
      [
        "告诉我",
        -8.769989897165328
      ],
      [
        "把你",
        -8.770035881337774
      ],
      [
        "只能",
        -8.770785779826813
      ],
      [
        "▁老",
        -8.771896379046058
      ],
      [
        "▁只是",
        -8.773522732174147
      ],
      [
        "玉",
        -8.77370344548511
