{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "▁",
        -3.1300529436383773
      ],
      [
        ".",
        -3.3507806126348783
      ],
      [
        "▁the",
        -3.614319238253316
      ],
      [
        "▁you",
        -3.9082224497060825
      ],
      [
        "a",
        -3.9830342589964474
      ],
      [
        "?",
        -4.115996104796441
      ],
      [
        "▁to",
        -4.223321475233375
      ],
      [
        ",",
        -4.267402650505556
      ],
      [
        "i",
        -4.363044409100739
      ],
      [
        "▁and",
        -4.381351266139111
      ],
      [
        "▁it",
        -4.581491959733954
      ],
      [
        "▁in",
        -4.683148880082994
      ],
      [
        "▁that",
        -4.691423322397011
      ],
      [
        "▁of",
        -4.841064143591462
      ],
      [
        "▁is",
        -4.936226569559583
      ],
      [
        "▁on",
        -4.973843926499638
      ],
      [
        "s",
        -5.020691932839204
      ],
      [
        "▁do",
        -5.223469038961044
      ],
      [
        "]",
        -5.2868481150461815
      ],
      [
        "▁we",
        -5.376467208566991
      ],
      [
        "▁this",
        -5.393527511292664
      ],
      [
        "!",
        -5.397081991448514
      ],
      [
        "▁have",
        -5.4705104644448745
      ],
      [
        "▁what",
        -5.4928989814610585
      ],
      [
        "▁for",
        -5.523467859286063
      ],
      [
        "▁at",
        -5.526292284063
      ],
      [
        "▁like",
        -5.5451213958291845
      ],
      [
        "▁he",
        -5.549887144611979
      ],
      [
        "▁don't",
        -5.553782640922279
      ],
      [
        "▁was",
        -5.5676133055905215
      ],
      [
        "▁with",
        -5.571242149383721
      ],
      [
        "▁your",
        -5.653308804342043
      ],
      [
        "▁are",
        -5.684722363954714
      ],
      [
        "▁not",
        -5.707244125788863
      ],
      [
        "▁one",
        -5.71927794477582
      ],
      [
        "▁can",
        -5.719514156390705
      ],
      [
        "▁go",
        -5.759261527516504
      ],
      [
        "▁*chi:\ti",
        -5.775663704857067
      ],
      [
        "▁they",
        -5.783974755720525
      ],
      [
        "'s",
        -5.803770443325282
      ],
      [
        "▁got",
        -5.80612635874707
      ],
      [
        "▁be",
        -5.811645931429306
      ],
      [
        "▁it's",
        -5.849142537043996
      ],
      [
        "▁know",
        -5.852165691956788
      ],
      [
        "▁get",
        -5.85220464654787
      ],
      [
        "▁up",
        -5.86287629230887
      ],
      [
        "▁all",
        -5.903081500605117
      ],
      [
        "▁think",
        -5.9047546547783565
      ],
      [
        "▁*mot:\tyou",
        -5.924300568681922
      ],
      [
        "▁*chi:\tyeah.",
        -5.979559113911696
      ],
      [
        "▁me",
        -6.006647899950021
      ],
      [
        "▁my",
        -6.020691000799378
      ],
      [
        "...",
        -6.023934240954324
      ],
      [
        "▁*mot:\twhat",
        -6.0366261151984375
      ],
      [
        "▁put",
        -6.045411280995037
      ],
      [
        "▁so",
        -6.048910452844188
      ],
      [
        "▁it.",
        -6.063585166648538
      ],
      [
        "▁just",
        -6.080616490516192
      ],
      [
        "▁see",
        -6.090064539671337
      ],
      [
        "▁but",
        -6.116763751115018
      ],
      [
        "▁that's",
        -6.147872282283842
      ],
      [
        "▁she",
        -6.149535327617441
      ],
      [
        "▁some",
        -6.150779174776872
      ],
      [
        "▁there",
        -6.165063898175017
      ],
      [
        "▁want",
        -6.174363745939834
      ],
      [
        "▁*mot:\toh",
        -6.20255899396607
      ],
      [
        "▁then",
        -6.208905274145751
      ],
      [
        "▁out",
        -6.228764380460175
      ],
      [
        "▁it?",
        -6.230669119918227
      ],
      [
        "▁if",
        -6.236553554831531
      ],
      [
        "▁*mot:\ti",
        -6.250156107132884
      ],
      [
        "▁about",
        -6.267966374584816
      ],
      [
        "▁going",
        -6.282949535074806
      ],
      [
        "▁gonna",
        -6.288702305717596
      ],
      [
        "=",
        -6.299342337168824
      ],
      [
        "▁*mot:\tand",
        -6.302251936435299
      ],
      [
        "▁her",
        -6.334576151892829
      ],
      [
        "▁did",
        -6.355560124871584
      ],
      [
        "▁er",
        -6.364532567792017
      ],
      [
        "▁as",
        -6.397762564603122
      ],
      [
        "t",
        -6.411068366911126
      ],
      [
        "▁xxx.",
        -6.434009164968279
      ],
      [
        "▁his",
        -6.436694910234234
      ],
      [
        "▁them",
        -6.452087545917687
      ],
      [
        "▁little",
        -6.456537520877525
      ],
      [
        "▁when",
        -6.457116422476334
      ],
      [
        "▁well",
        -6.465068263668506
      ],
      [
        "▁no",
        -6.46997933961479
      ],
      [
        "▁*chi:\tand",
        -6.493109766747439
      ],
      [
        "▁*chi:\tno.",
        -6.509860081883721
      ],
      [
        "▁or",
        -6.512894589330676
      ],
      [
        "▁*chi:\t",
        -6.514676169564295
      ],
      [
        "▁*mot:\tthat's",
        -6.5367167265891055
      ],
      [
        "▁wanna",
        -6.555254707521744
      ],
      [
        "e",
        -6.599749603599518
      ],
      [
        "▁from",
        -6.600587335999435
      ],
      [
        "▁very",
        -6.6083571508058565
      ],
      [
        "▁there.",
        -6.629775544272842
      ],
      [
        "▁xxx",
        -6.63561980945158
      ],
      [
        "▁back",
        -6.636704625831964
      ],
      [
        "▁look",
        -6.636878047695811
      ],
      [
        "▁two",
        -6.641176817656241
      ],
      [
        "▁i'm",
        -6.649634337918506
      ],
      [
        "▁oh",
        -6.668732598082201
      ],
      [
        "▁down",
        -6.67627137316882
      ],
      [
        "▁had",
        -6.688661700359567
      ],
      [
        "▁were",
        -6.701888070524861
      ],
      [
        "▁over",
        -6.704553247968805
      ],
      [
        "▁come",
        -6.71547142795297
      ],
      [
        "▁*mot:\t",
        -6.744536815845828
      ],
      [
        "▁more",
        -6.757891399174149
      ],
      [
        "▁said",
        -6.761103590919921
      ],
      [
        "▁erm",
        -6.777622346277676
      ],
      [
        "▁would",
        -6.780160218906332
      ],
      [
        "▁didn't",
        -6.7923378605378275
      ],
      [
        "▁*chi:\ta",
        -6.799167619727539
      ],
      [
        "▁say",
        -6.806996940312322
      ],
      [
        "▁yeah.",
        -6.809052641562637
      ],
      [
        "▁here.",
        -6.8188713847453
      ],
      [
        "▁one.",
        -6.824669495589392
      ],
      [
        "▁that?",
        -6.826852746579807
      ],
      [
        "▁can't",
        -6.827320596116728
      ],
      [
        "▁good",
        -6.82846380635374
      ],
      [
        "▁right",
        -6.834244953749067
      ],
      [
        "▁how",
        -6.83627337864716
      ],
      [
        "▁make",
        -6.839920814219919
      ],
      [
        "▁[",
        -6.851113993651682
      ],
      [
        "▁you're",
        -6.851188397193241
      ],
      [
        "y",
        -6.851529329492157
      ],
      [
        "▁big",
        -6.853151742894404
      ],
      [
        "d",
        -6.864208345478909
      ],
      [
        "▁other",
        -6.867724317799823
      ],
      [
        "▁now",
        -6.897137761237037
      ],
      [
        "▁play",
        -6.89878443890426
      ],
      [
        "▁looks",
        -6.9058275967171845
      ],
      [
        "▁take",
        -6.925798032667537
      ],
      [
        "▁*mot:\tdo",
        -6.928767121015989
      ],
      [
        "▁has",
        -6.950820932094679
      ],
      [
        "▁will",
        -6.955463069843317
      ],
      [
        "▁him",
        -6.975404434533086
      ],
      [
        "o",
        -6.977493179077326
      ],
      [
        "▁*mot:\tit's",
        -6.979185812068755
      ],
      [
        "▁where",
        -6.979601733716908
      ],
      [
        "ing",
        -6.981341907958782
      ],
      [
        "▁here",
        -6.99279828734732
      ],
      [
        "▁does",
        -7.001420688116106
      ],
      [
        "▁an",
        -7.006146788271643
      ],
      [
        "n",
        -7.008329981206874
      ],
      [
        "▁because",
        -7.020558381744852
      ],
      [
        "▁you?",
        -7.027560691435225
      ],
      [
        "▁these",
        -7.029236287269379
      ],
      [
        "▁could",
        -7.043521269010103
      ],
      [
        "m",
        -7.048771625568488
      ],
      [
        "▁really",
        -7.049020197330146
      ],
      [
        "▁isn't",
        -7.064360216918249
      ],
      [
        "r",
        -7.065525279844852
      ],
      [
        "▁*mot:\tis",
        -7.078057692839895
      ],
      [
        "▁he's",
        -7.079761610060292
      ],
      [
        "h",
        -7.0809440501028025
      ],
      [
        "▁tell",
        -7.094568925514411
      ],
      [
        "▁*mot:\tno",
        -7.1028669505221185
      ],
      [
        "▁that.",
        -7.109832311991289
      ],
      [
        "▁*mot:\tyeah.",
        -7.11258757950066
      ],
      [
        "▁*chi:\twhat",
        -7.12115543427981
      ],
      [
        "▁*chi:\tyes.",
        -7.128907735466207
      ],
      [
        "▁yeah",
        -7.1289251290556255
      ],
      [
        "▁*chi:\txxx",
        -7.132653860780694
      ],
      [
        "▁there's",
        -7.134131587806088
      ],
      [
        "▁been",
        -7.143192924112581
      ],
      [
        "▁[mot",
        -7.144640832991348
      ],
      [
        "▁right.",
        -7.1503581285189455
      ],
      [
        "▁off",
        -7.161985714464887
      ],
      [
        "▁any",
        -7.166823826415698
      ],
      [
        "▁*chi:\tno",
        -7.1668944935000365
      ],
      [
        "▁*mot:\tno.",
        -7.178018443137358
      ],
      [
        "▁need",
        -7.178569304023956
      ],
      [
        "▁something",
        -7.185394579717778
      ],
      [
        "▁know.",
        -7.189702886133112
      ],
      [
        "▁hafta",
        -7.192870789960958
      ],
      [
        "▁*mot:\twhat's",
        -7.202812365382979
      ],
      [
        "▁time",
        -7.214442342526938
      ],
      [
        "▁another",
        -7.214772227686447
      ],
      [
        "▁[chi",
        -7.218439307438386
      ],
      [
        "▁doesn't",
        -7.229534255214892
      ],
      [
        "▁by",
        -7.240936360290693
      ],
      [
        "▁those",
        -7.242067519274071
      ],
      [
        "▁*chi:\tyou",
        -7.245154796967832
      ],
      [
        "▁who",
        -7.247742883697262
      ],
      [
        "▁bit",
        -7.247795347083148
      ],
      [
        "▁into",
        -7.248798909541479
      ],
      [
        "▁mean",
        -7.25346428371199
      ],
      [
        "▁eat",
        -7.270958970742738
      ],
      [
        "▁*chi:\toh",
        -7.273412271651617
      ],
      [
        "▁went",
        -7.279455700437479
      ],
      [
        "▁people",
        -7.295443482995989
      ],
      [
        "▁they're",
        -7.299035368781036
      ],
      [
        "▁which",
        -7.299856851995839
      ],
      [
        "▁this?",
        -7.301539906944985
      ],
      [
        "▁goes",
        -7.307503886333045
      ],
      [
        "▁*fat:\t",
        -7.315584294549877
      ],
      [
        "▁three",
        -7.321922421338774
      ],
      [
        "▁i'll",
        -7.325533076997585
      ],
      [
        "▁*mot:\twell",
        -7.326100053586622
      ],
      [
        "▁*mot:\tcan",
        -7.353051113433676
      ],
      [
        "▁now.",
        -7.374624889018749
      ],
      [
        "▁doing",
        -7.388997927058286
      ],
      [
        "▁*mot:\tokay.",
        -7.389102443551236
      ],
      [
        "ed",
        -7.39867484884136
      ],
      [
        "▁what's",
        -7.417837191635236
      ],
      [
        "▁there?",
        -7.418913195093616
      ],
      [
        "▁me.",
        -7.423966485703943
      ],
      [
        "▁*mot:\tare",
        -7.435100466447327
      ],
      [
        "▁too",
        -7.441518704000833
      ],
      [
        "▁give",
        -7.449496666626953
      ],
      [
        "▁on.",
        -7.460565828285057
      ],
      [
        "▁up.",
        -7.483623798760608
      ],
      [
        "▁*mot:\tit",
        -7.487255532281418
      ],
      [
        "▁things",
        -7.4892790493693155
      ],
      [
        "▁*mot:\tthe",
        -7.491809018338245
      ],
      [
        "▁way",
        -7.496969814569821
      ],
      [
        "▁their",
        -7.497431063703404
      ],
      [
        "▁baby",
        -7.499901906342545
      ],
      [
        "▁only",
        -7.504234065452527
      ],
      [
        "▁i've",
        -7.505913171966586
      ],
      [
        "\"",
        -7.507701121575513
      ],
      [
        "▁chi",
        -7.508631491802037
      ],
      [
        "▁our",
        -7.525000722736674
      ],
      [
        "▁*mot:\ta",
        -7.540709402439932
      ],
      [
        "▁no.",
        -7.541093959046055
      ],
      [
        "▁says",
        -7.543990278757622
      ],
      [
        "▁*chi:\ti'm",
        -7.545040097660637
      ],
      [
        "p",
        -7.545249741135798
      ],
      [
        "▁still",
        -7.550325326580966
      ],
      [
        "▁go.",
        -7.554873568637884
      ],
      [
        "▁we're",
        -7.566354286682257
      ],
      [
        "▁nice",
        -7.566531761177192
      ],
      [
        "▁should",
        -7.573877845907541
      ],
      [
        "▁*chi:\tit's",
        -7.577977293947075
      ],
      [
        "▁else",
        -7.579167787328968
      ],
      [
        "▁lot",
        -7.579372630356735
      ],
      [
        "▁*mot:\tthere",
        -7.5806040346407535
      ],
      [
        "▁*mot:\tyeah",
        -7.581368901511633
      ],
      [
        "▁why",
        -7.5840133726279255
      ],
      [
        "▁much",
        -7.58458154008669
      ],
      [
        "▁mm.",
        -7.59416157886144
      ],
      [
        "▁*inv:\twhat",
        -7.59929595172469
      ],
      [
        "▁*mot:\tthat",
        -7.599343455605313
      ],
      [
        "▁um",
        -7.603521872929292
      ],
      [
        "▁*mot:\tlook",
        -7.606417061100382
      ],
      [
        "▁thing",
        -7.607356154094575
      ],
      [
        "▁*mot:\toh.",
        -7.608026999477586
      ],
      [
        "▁what?",
        -7.616594376543668
      ],
      [
        "▁you've",
        -7.6216354294654
      ],
      [
        "▁she's",
        -7.6291892814306195
      ],
      [
        "▁*inv:\t",
        -7.634753580224729
      ],
      [
        "'",
        -7.642431590026403
      ],
      [
        "▁sit",
        -7.643014268417321
      ],
      [
        "▁*mot:\tokay",
        -7.645791730812535
      ],
      [
        "▁*chi:\tthe",
        -7.656065950143045
      ],
      [
        "▁find",
        -7.65753880240759
      ],
      [
        "▁next",
        -7.665245893091118
      ],
      [
        "▁*mot:\tso",
        -7.675310913915897
      ],
      [
        "▁yes.",
        -7.675646598945175
      ],
      [
        "▁*chi:\tthis",
        -7.678040491519127
      ],
      [
        "▁*mot:\tcome",
        -7.682354001456572
      ],
      [
        "▁*mot:\tyes.",
        -7.682843700516491
      ],
      [
        "▁*chi:\t[chi",
        -7.701147647694848
      ],
      [
        "▁sec",
        -7.706608215402378
      ],
      [
        "▁car",
        -7.706910745162876
      ],
      [
        "▁*mot:\tyou're",
        -7.711711610973454
      ],
      [
        "▁four",
        -7.711757910567698
      ],
      [
        "er",
        -7.714534459533748
      ],
      [
        "▁*chi:\tthat",
        -7.714785258739992
      ],
      [
        "▁*mot:\twhere",
        -7.722209793123774
      ],
      [
        "▁*chi:\the",
        -7.724024721905588
      ],
      [
        "▁*mot:\twe",
        -7.734726556148884
      ],
      [
        "▁through",
        -7.741545892423151
      ],
      [
        "▁down.",
        -7.744203627851869
      ],
      [
        "▁five",
        -7.744612886580443
      ],
      [
        "▁last",
        -7.753266103332388
      ],
      [
        "▁might",
        -7.753534598448105
      ],
      [
        "▁*chi:\tum",
        -7.757028170950024
      ],
      [
        "▁one?",
        -7.759049843408066
      ],
      [
        "g",
        -7.761217383350843
      ],
      [
        "▁done",
        -7.763732812002177
      ],
      [
        "▁*mot:\tbut",
        -7.769592852289021
      ],
      [
        "▁read",
        -7.773867304310366
      ],
      [
        "▁yes",
        -7.775284513562561
      ],
      [
        "▁*chi:\tyeah",
        -7.782382651077878
      ],
      [
        "▁*chi:\tthat's",
        -7.782698044633495
      ],
      [
        "l",
        -7.786698029507177
      ],
      [
        "▁*mot:\the",
        -7.788125346563506
      ],
      [
        "▁won't",
        -7.790199595383809
      ],
      [
        "▁haven't",
        -7.792634574275338
      ],
      [
        ".]",
        -7.794433738752549
      ],
      [
        "▁first",
        -7.79682600837444
      ],
      [
        "▁*mot:\tdid",
        -7.8061493107204125
      ],
      [
        "▁thought",
        -7.808378204016815
      ],
      [
        "▁this.",
        -7.820280568092969
      ],
      [
        "▁out.",
        -7.834402563358799
      ],
      [
        "▁*inv:\toh",
        -7.835140813232986
      ],
      [
        "▁turn",
        -7.842519796487819
      ],
      [
        "▁*chi:\toh.",
        -7.857850657163855
      ],
      [
        "c",
        -7.859340972520668
      ],
      [
        "▁*mot:\t\"",
        -7.859598122441199
      ],
      [
        "▁book",
        -7.864462913966495
      ],
      [
        "▁after",
        -7.868043550882561
      ],
      [
        "▁sort",
        -7.871259760070576
      ],
      [
        "▁new",
        -7.881833436777976
      ],
      [
        "▁okay.",
        -7.8879759386381085
      ],
      [
        "▁*chi:\tbut",
        -7.890097239306842
      ],
      [
        "f",
        -7.893200648378819
      ],
      [
        "▁*mot:\t[laughs]",
        -7.894016373881385
      ],
      [
        "▁around",
        -7.895477586997101
      ],
      [
        "▁made",
        -7.900099294325559
      ],
      [
        "▁we've",
        -7.9074799306239125
      ],
      [
        "▁gotta",
        -7.9093173731235105
      ],
      [
        "▁cos",
        -7.91150423824519
      ],
      [
        "▁good.",
        -7.912801035611956
      ],
      [
        "▁looking",
        -7.916795844714416
      ],
      [
        "cha",
        -7.9175524342473835
      ],
      [
        "▁we'll",
        -7.917713115577154
      ],
      [
        "▁help",
        -7.923264649922009
      ],
      [
        "▁mot",
        -7.926356666448028
      ],
      [
        "▁let",
        -7.926897424691415
      ],
      [
        "▁them.",
        -7.926945295620845
      ],
      [
        "▁than",
        -7.927692431327152
      ],
      [
        "▁*chi:\tit",
        -7.928805377999145
      ],
      [
        "▁long",
        -7.929469393390784
      ],
      [
        "▁again.",
        -7.931001673173142
      ],
      [
        "▁kind",
        -7.93398353134935
      ],
      [
        "▁quite",
        -7.935245480032204
      ],
      [
        "▁let's",
        -7.935396426308289
      ],
      [
        "▁us",
        -7.93889499161965
      ],
      [
        "▁away",
        -7.942638313572827
      ],
      [
        "▁getting",
        -7.943042196688159
      ],
      [
        "▁actually",
        -7.9445065240297374
      ],
      [
        "▁man",
        -7.945030419090621
      ],
      [
        "▁*mot:\txxx",
        -7.945106527222345
      ],
      [
        "▁many",
        -7.951806695013298
      ],
      [
        "▁*chi:\t[laughs]",
        -7.961502262142853
      ],
      [
        "▁try",
        -7.963759533282671
      ],
      [
        "▁use",
        -7.964901244729731
      ],
      [
        "▁too.",
        -7.968083771370793
      ],
      [
        "▁remember",
        -7.969939256146624
      ],
      [
        "▁*mot:\tlet's",
        -7.974458974666625
      ],
      [
        "▁hear",
        -7.975815462922613
      ],
      [
        "▁work",
        -7.982554739225785
      ],
      [
        "▁show",
        -7.99810497860059
      ],
      [
        "▁yeah,",
        -7.999440631592714
      ],
      [
        "▁ball",
        -7.999799981056027
      ],
      [
        "▁\"",
        -8.005615882473121
      ],
      [
        "▁red",
        -8.008115319575232
      ],
      [
        "▁day",
        -8.01186391769539
      ],
      [
        "▁daddy",
        -8.012643922850573
      ],
      [
        "▁anything",
        -8.014944182392028
      ],
      [
        "▁playing",
        -8.018434102837544
      ],
      [
        "▁came",
        -8.018856580977348
      ],
      [
        "▁*mot:\tright.",
        -8.018952823151144
      ],
      [
        "▁*mot:\tthis",
        -8.02640137082487
      ],
      [
        "▁*mot:\thow",
        -8.030297893790669
      ],
      [
        "▁coming",
        -8.031007793009568
      ],
      [
        "-",
        -8.032600750741059
      ],
      [
        "▁see.",
        -8.038764880778267
      ],
      [
        "▁off.",
        -8.038989926204877
      ],
      [
        "▁house",
        -8.039999708710797
      ],
      [
        "▁wasn't",
        -8.040095008393392
      ],
      [
        "▁box",
        -8.041494347519864
      ],
      [
        "▁doing?",
        -8.043589350090834
      ],
      [
        "▁*mot:\tnow",
        -8.04521305167754
      ],
      [
        "▁round",
        -8.045894561126829
      ],
      [
        "▁*mot:\tdon't",
        -8.04953840928841
      ],
      [
        "▁aren't",
        -8.049686340870773
      ],
      [
        "▁before",
        -8.050722697262247
      ],
      [
        "▁talking",
        -8.055874989254686
      ],
      [
        "▁*mot:\ti'm",
        -8.056714351189118
      ],
      [
        "▁here?",
        -8.058275543535153
      ],
      [
        "▁they?",
        -8.058475713149967
      ],
      [
        "▁open",
        -8.063534667215674
      ],
      [
        "▁never",
        -8.065748743872414
      ],
      [
        "▁same",
        -8.069372044981169
      ],
      [
        "▁er,",
        -8.069453047397017
      ],
      [
        "▁*mot:\tyes",
        -8.079972918709396
      ],
      [
        "▁*mot:\tthere's",
        -8.092019769467484
      ],
      [
        "u",
        -8.0963088588072
      ],
      [
        "▁*mot:\twhere's",
        -8.096420791875945
      ],
      [
        "▁*mot:\twhy",
        -8.107702409498721
      ],
      [
        "▁different",
        -8.109332150458878
      ],
      [
        "▁hand",
        -8.112427552071777
      ],
      [
        "▁home",
        -8.11365705100948
      ],
      [
        "▁know,",
        -8.115081258845274
      ],
      [
        "▁it,",
        -8.115864234314596
      ],
      [
        "▁better",
        -8.116411863669963
      ],
      [
        "▁keep",
        -8.120652818812582
      ],
      [
        "▁thank",
        -8.121645626918777
      ],
      [
        "▁*chi:\twhere",
        -8.122361825181027
      ],
      [
        "w",
        -8.123163815072845
      ],
      [
        "on",
        -8.124915883561075
      ],
      [
        "▁*fat:\twhat",
        -8.128242435247893
      ],
      [
        "▁*chi:\twhy",
        -8.129137974377429
      ],
      [
        "▁c",
        -8.1311349987397
      ],
      [
        "b",
        -8.131683435849896
      ],
      [
        "▁no,",
        -8.133252017636247
      ],
      [
        "▁head",
        -8.137289470760448
      ],
      [
        "▁do?",
        -8.140358555708653
      ],
      [
        "▁boy",
        -8.14089719127495
      ],
      [
        "▁even",
        -8.142850070441247
      ],
      [
        "▁then.",
        -8.147317978314229
      ],
      [
        "▁used",
        -8.150732304024789
      ],
      [
        "▁*chi:\twhat's",
        -8.15328759296634
      ],
      [
        "▁called",
        -8.153816319977622
      ],
      [
        "▁top",
        -8.154624975569487
      ],
      [
        "▁talk",
        -8.16164624545023
      ],
      [
        "▁saw",
        -8.164971953380318
      ],
      [
        "▁*inv:\ti",
        -8.168597871157848
      ],
      [
        "▁now?",
        -8.16875597581319
      ],
      [
        "▁twenty",
        -8.176216976173661
      ],
      [
        "▁me?",
        -8.178506234862573
      ],
      [
        "▁making",
        -8.18675620908526
      ],
      [
        "▁having",
        -8.193051254825265
      ],
      [
        "▁comes",
        -8.193514358336795
      ],
      [
        "▁piece",
        -8.1954491288054
      ],
      [
        "▁uh",
        -8.195647669662632
      ],
      [
        "▁always",
        -8.198078948693494
      ],
      [
        "▁school",
        -8.19874063495549
      ],
      [
        "▁*mot:\there",
        -8.203665363480484
      ],
      [
        "▁mother",
        -8.20724807004641
      ],
      [
        "▁water",
        -8.208465657611603
      ],
      [
        "▁toy",
        -8.210484059496821
      ],
      [
        "▁he?",
        -8.21111054371892
      ],
      [
        "▁*inv:\tand",
        -8.213925237905961
      ],
      [
        "▁mommy",
        -8.215410678654342
      ],
      [
        "▁old",
        -8.215559436281385
      ],
      [
        "▁chi]",
        -8.217454518495309
      ],
      [
        "+",
        -8.21823798598357
      ],
      [
        "▁sure",
        -8.219175332749117
      ],
      [
        "▁puts",
        -8.224807504886682
      ],
      [
        "▁blue",
        -8.224833963848727
      ],
      [
        "▁*mot:\tsee",
        -8.226218919711785
      ],
      [
        "▁hundred",
        -8.22806109412297
      ],
      [
        "▁green",
        -8.23205538158678
      ],
      [
        "▁*mot:\tshe",
        -8.234889027510068
      ],
      [
        "▁'cause",
        -8.240335149010487
      ],
      [
        "▁[yes].",
        -8.242083742540322
      ],
      [
        "▁probably",
        -8.242726480973248
      ],
      [
        "▁being",
        -8.24335688498451
      ],
      [
        "▁under",
        -8.243489429196723
      ],
      [
        "▁*chi:\tmhm.",
        -8.250425811229078
      ],
      [
        "▁erm,",
        -8.251701360088026
      ],
      [
        "▁must",
        -8.252411948773673
      ],
      [
        ";",
        -8.257154847221907
      ],
      [
        "▁noise].",
        -8.258145461281446
      ],
      [
        "▁*chi:\tlook",
        -8.261026078595261
      ],
      [
        "▁again",
        -8.262596623693797
      ],
      [
        "▁*mot:\twho",
        -8.263541496533303
      ],
      [
        "▁him.",
        -8.265937909993925
      ],
      [
        "▁six",
        -8.268486854808552
      ],
      [
        "▁okay?",
        -8.273909838641512
      ],
      [
        "▁*inv:\tyou",
        -8.278844567617892
      ],
      [
        "▁gone",
        -8.28055446431892
      ],
      [
        "▁hold",
        -8.281077967216245
      ],
      [
        "▁trying",
        -8.281357776132246
      ],
      [
        "k",
        -8.283961348406418
      ],
      [
        "▁*chi:\tokay.",
        -8.286874511022097
      ],
      [
        "▁*mot:\tmhm.",
        -8.288776846387819
      ],
      [
        "▁huh?",
        -8.289276618671167
      ],
      [
        "▁*chi:\tuh",
        -8.309088088672425
      ],
      [
        "▁*chi:\tcan",
        -8.30981735090802
      ],
      [
        "▁color",
        -8.310150281699801
      ],
      [
        "▁name",
        -8.310886677089654
      ],
      [
        "▁maybe",
        -8.31340951668063
      ],
      [
        "▁*exp:\t",
        -8.313448932724949
      ],
      [
        "▁mummy",
        -8.31597361911329
      ],
      [
        "▁house.",
        -8.319208763221605
      ],
      [
        "▁look.",
        -8.324117456446466
      ],
      [
        "▁watch",
        -8.328111918847057
      ],
      [
        "▁number",
        -8.328214942038588
      ],
      [
        "▁girl.",
        -8.330861249925885
      ],
      [
        "ly",
        -8.332589348583374
      ],
      [
        "▁wants",
        -8.332719281651059
      ],
      [
        "▁mm",
        -8.334846917187296
      ],
      [
        "▁start",
        -8.336110437074394
      ],
      [
        "▁is.",
        -8.337916943986034
      ],
      [
        "▁makes",
        -8.338401317072151
      ],
      [
        "▁*mot:\tput",
        -8.338783924691056
      ],
      [
        "▁*mot:\thm",
        -8.339873581334118
      ],
      [
        "▁*tea:\t",
        -8.342914519640477
      ],
      [
        "▁toys",
        -8.346331531778882
      ],
      [
        "▁saying",
        -8.349506930609964
      ],
      [
        "▁baby.",
        -8.352761442393929
      ],
      [
        "▁please.",
        -8.354284285234074
      ],
      [
        "▁we?",
        -8.359073230407539
      ],
      [
        "▁*mot:\the's",
        -8.359560971978066
      ],
      [
        "▁love",
        -8.36093149884718
      ],
      [
        "▁dog",
        -8.365367885443698
      ],
      [
        "▁call",
        -8.367845152240623
      ],
      [
        "▁time.",
        -8.368364344829034
      ],
      [
        "▁wouldn't",
        -8.368570203754096
      ],
      [
        "▁*mot:\tum",
        -8.372199125430983
      ],
      [
        "▁book]",
        -8.373412617150821
      ],
      [
        "▁while",
        -8.380651544162543
      ],
      [
        "▁*mot:\tgood",
        -8.38118168074009
      ],
      [
        "s,",
        -8.383630528215733
      ],
      [
        "▁girl",
        -8.386015197916368
      ],
      [
        "▁night",
        -8.390890924282434
      ],
      [
        "▁*chi:\tnow",
        -8.391235408332028
      ],
      [
        "▁leave",
        -8.392475232243351
      ],
      [
        "▁pick",
        -8.393573592766073
      ],
      [
        "▁*chi:\twe",
        -8.39376304603532
      ],
      [
        "▁seen",
        -8.396447836403112
      ],
      [
        "▁*mch:\t",
        -8.400109146683448
      ],
      [
        "▁*chi:\tmy",
        -8.402876704429248
      ],
      [
        "▁paper",
        -8.404523833475105
      ],
      [
        "▁move",
        -8.40474590413755
      ],
      [
        "▁points",
        -8.405387975402899
      ],
      [
        "▁wanted",
        -8.405549271513328
      ],
      [
        "▁pretty",
        -8.409500389901476
      ],
      [
        "▁*mot:\tthey",
        -8.410829249793252
      ],
      [
        "▁*chi:\tdo",
        -8.411759801827456
      ],
      [
        "▁boy.",
        -8.41342052834144
      ],
      [
        "▁[laughs]",
        -8.417783496570348
      ],
      [
        "▁end",
        -8.420550638647054
      ],
      [
        "▁front",
        -8.422438307450076
      ],
      [
        "▁picture",
        -8.427743607818604
      ],
      [
        "▁*fat:\ti",
        -8.438411931933105
      ],
      [
        "▁found",
        -8.440041244921758
      ],
      [
        "▁back.",
        -8.442752687448873
      ],
      [
        "▁takes",
        -8.443208542810927
      ],
      [
        "▁told",
        -8.443953955465165
      ],
      [
        "▁yellow",
        -8.449856470457108
      ],
      [
        "▁*chi:\t[makes",
        -8.454566486879664
      ],
      [
        "▁yes,",
        -8.458560836827012
      ],
      [
        "▁car.",
        -8.461214069389
      ],
      [
        "▁*chi:\tthey",
        -8.461336068906927
      ],
      [
        "▁*sis:\t",
        -8.46162744063207
      ],
      [
        "▁okay",
        -8.462069692373106
      ],
      [
        "▁feel",
        -8.46546058471233
      ],
      [
        "▁am",
        -8.470636165230607
      ],
      [
        "▁*fat:\tyou",
        -8.473962770483636
      ],
      [
        "▁way.",
        -8.474071712575707
      ],
      [
        "childes/childes_",
        -8.47436585411907
      ],
      [
        "▁book.",
        -8.47643801082091
      ],
      [
        "▁*chi:\t[",
        -8.480438503356728
      ],
      [
        "▁part",
        -8.481860651004224
      ],
      [
        "▁done.",
        -8.482137884492511
      ],
      [
        "▁bring",
        -8.48334050744291
      ],
      [
        "▁room",
        -8.486998660194878
      ],
      [
        "▁go?",
        -8.487975168967017
      ],
      [
        "▁buy",
        -8.492027888952856
      ],
      [
        "re",
        -8.492311192075249
      ],
      [
        "▁right?",
        -8.493004352959039
      ],
      [
        "▁picks",
        -8.493922144931831
      ],
      [
        "▁gets",
        -8.49640267984821
      ],
      [
        "▁*mot:\tbecause",
        -8.501007487505507
      ],
      [
        "▁*mot:\tthank",
        -8.503282776566346
      ],
      [
        "▁both",
        -8.508889022100732
      ],
      [
        "▁stay",
        -8.509463799521923
      ],
      [
        "▁write",
        -8.50977600977984
      ],
      [
        "▁b",
        -8.50980500896706
      ],
      [
        "▁money",
        -8.511741752556501
      ],
      [
        "▁*mot:\tjust",
        -8.515089240382352
      ],
      [
        "▁*chi:\tis",
        -8.519475486953333
      ],
      [
        "▁mot]",
        -8.520332236138977
      ],
      [
        "▁ask",
        -8.523013899833433
      ],
      [
        "▁*inv:\tmhm",
        -8.523424285601395
      ],
      [
        "▁dear.",
        -8.52409909786939
      ],
      [
        "▁turns",
        -8.524434149459422
      ],
      [
        "▁lots",
        -8.52521721625522
      ],
      [
        "▁*bro:\t",
        -8.526821650204774
      ],
      [
        "▁half",
        -8.528749613663312
      ],
      [
        "▁thomas.",
        -8.529129548623095
      ],
      [
        "▁hands",
        -8.533476801254755
      ],
      [
        "▁ever",
        -8.533500105518698
      ],
      [
        "▁may",
        -8.534179520311929
      ],
      [
        "▁*gma:\t",
        -8.53610253758653
      ],
      [
        "▁birthday",
        -8.537448263350083
      ],
      [
        "▁ten",
        -8.546594522892173
      ],
      [
        "▁say?",
        -8.548665400878981
      ],
      [
        "▁'em",
        -8.549763591937788
      ],
      [
        "▁side",
        -8.550528185443568
      ],
      [
        "▁also",
        -8.550700533086998
      ],
      [
        "▁took",
        -8.550823302907517
      ],
      [
        "▁*mot:\tgo",
        -8.55773948269592
      ],
      [
        "▁*chi:\tone",
        -8.562036665946408
      ],
      [
        "▁an'",
        -8.562107173924874
      ],
      [
        "▁left",
        -8.563520061853076
      ],
      [
        "▁cup",
        -8.565509447452914
      ],
      [
        "▁stuff",
        -8.566184861855737
      ],
      [
        "▁*chi:\twhere's",
        -8.56856349456576
      ],
      [
        "▁you'll",
        -8.569896557704396
      ],
      [
        "▁*mot:\tah",
        -8.574377908145042
      ],
      [
        "▁couldn't",
        -8.575221016322626
      ],
      [
        "▁away.",
        -8.576289139444626
      ],
      [
        "▁*chi:\tthere",
        -8.57783590857781
      ],
      [
        "in",
        -8.583137902489984
      ],
      [
        "▁drink",
        -8.583969450172127
      ],
      [
        "▁table",
        -8.584408000159682
      ],
      [
        "▁own",
        -8.585569520617064
      ],
      [
        "▁shall",
        -8.58736999461519
      ],
      [
        "▁door",
        -8.591328669223941
      ],
      [
        "▁point",
        -8.593876256165883
      ],
      [
        "▁funny",
        -8.59498993145829
      ],
      [
        "▁*mot:\tshall",
        -8.600039229593316
      ],
      [
        "▁box]",
        -8.600954512953175
      ],
      [
        "▁eight",
        -8.602430510028809
      ],
      [
        "▁happened",
        -8.604067281174185
      ],
      [
        "'ll",
        -8.604568983733397
      ],
      [
        "→",
        -8.606296940853616
      ],
      [
        "▁right,",
        -8.611061058348977
      ],
      [
        "▁who's",
        -8.61318361138894
      ],
      [
        "▁somebody",
        -8.613596324108151
      ],
      [
        "▁*chi:\tlook.",
        -8.616543592426805
      ],
      [
        "▁more.",
        -8.617757933082453
      ],
      [
        "▁fire",
        -8.618562471871991
      ],
      [
        "▁i'd",
        -8.61919392845738
      ],
      [
        "▁*chi:\tah",
        -8.61935636171422
      ],
      [
        "v",
        -8.620534256165818
      ],
      [
        "▁wait",
        -8.622227667185529
      ],
      [
        "▁putting",
        -8.62326724727397
      ],
      [
        "▁cut",
        -8.624919932508961
      ],
      [
        "▁*inv:\tdo",
        -8.624948752246265
      ],
      [
        "▁train",
        -8.628618679300843
      ],
      [
        "▁*chi:\the's",
        -8.629028349481585
      ],
      [
        "▁*mot:\tnot",
        -8.629104969611973
      ],
      [
        "▁*inv:\tokay.",
        -8.630419930630541
      ],
      [
        "▁laughs]",
        -8.632980483498157
      ],
      [
        "▁mr",
        -8.634199052376097
      ],
      [
        "▁sitting",
        -8.634341231768365
      ],
      [
        "▁seven",
        -8.634613909297713
      ],
      [
        "▁every",
        -8.634619580084392
      ],
      [
        "▁fall",
        -8.636130674173627
      ],
      [
        "▁bed",
        -8.637139615086364
      ],
      [
        "▁black",
        -8.63864116412985
      ],
      [
        "▁'as",
        -8.641901050633646
      ],
      [
        "▁real",
        -8.643918187271947
      ],
      [
        "▁whole",
        -8.646285079383432
      ],
      [
        "▁ready",
        -8.64829694940969
      ],
      [
        "▁stop",
        -8.651600591477546
      ],
      [
        "▁eating",
        -8.656727687724713
      ],
      [
        "▁hard",
        -8.657646308984518
      ],
      [
        "▁year",
        -8.658528550787095
      ],
      [
        "▁*inv:\tthat's",
        -8.661517729976445
      ],
      [
        "▁*mot:\tdoes",
        -8.663778667039187
      ],
      [
        "▁*mot:\tright",
        -8.667384392239397
      ],
      [
        "▁*chi:\tdon't",
        -8.66768816114883
      ],
      [
        "▁that,",
        -8.668045358809463
      ],
      [
        "▁ya",
        -8.66824284394328
      ],
      [
        "▁*mot:\ti'll",
        -8.668427778065869
      ],
      [
        "▁few",
        -8.671156135226221
      ],
      [
        "▁[points",
        -8.67180004390357
      ],
      [
        "▁*chi:\tso",
        -8.672323590905798
      ],
      [
        "▁*mot:\tthey're",
        -8.67234832901258
      ],
      [
        "▁each",
        -8.674464749756348
      ],
      [
        "▁she?",
        -8.677461982763035
      ],
      [
        "▁*chi:\tmommy",
        -8.680933505317556
      ],
      [
        "▁fell",
        -8.682742299747247
      ],
      [
        "▁nine",
        -8.683267437434681
      ],
      [
        "▁tape",
        -8.686437007878014
      ],
      [
        "in'",
        -8.687627533224658
      ],
      [
        "▁*mot:\tlook.",
        -8.687958882186646
      ],
      [
        "▁child",
        -8.688493571310534
      ],
      [
        "▁bed.",
        -8.6911824266702
      ],
      [
        "▁*chi:\they",
        -8.697759794632542
      ],
      [
        "▁great",
        -8.699057274427927
      ],
      [
        "▁food",
        -8.69920722774786
      ],
      [
        "▁chair",
        -8.699235554660161
      ],
      [
        "▁course",
        -8.699418247418821
      ],
      [
        "▁holds",
        -8.701166609009196
      ],
      [
        "▁home.",
        -8.702839424538409
      ],
      [
        "▁well.",
        -8.707014281615983
      ],
      [
        "/",
        -8.707557989834664
      ],
      [
        "▁*chi:\tthere's",
        -8.70881419895812
      ],
      [
        "▁today",
        -8.71112233300388
      ],
      [
        "▁*mot:\t'cause",
        -8.711714711963529
      ],
      [
        "▁[child",
        -8.713547524841507
      ],
      [
        "▁*mot:\twho's",
        -8.71742318806122
      ],
      [
        "▁*chi:\tyes",
        -8.718012262935664
      ],
      [
        "▁they've",
        -8.719418976381125
      ],
      [
        "▁ones",
        -8.72308856463703
      ],
      [
        "▁*mot:\thave",
        -8.723802437116769
      ],
      [
        "▁children",
        -8.724290454640418
      ],
      [
        "al",
        -8.724604550507053
      ],
      [
        "▁white",
        -8.725083555914184
      ],
      [
        "▁are.",
        -8.726923061184564
      ],
      [
        "▁*chi:\thuh",
        -8.728152183632348
      ],
      [
        "▁nice.",
        -8.73009822029617
      ],
      [
        "▁*mot:\tone",
        -8.73282278686283
      ],
      [
        "▁then?",
        -8.733500257667192
      ],
      [
        "▁behind",
        -8.73378508499915
      ],
      [
        "▁*chi:\tnot",
        -8.741960824392656
      ],
      [
        "▁already",
        -8.743730641025296
      ],
      [
        "▁small",
        -8.743746819886614
      ],
      [
        "▁[read]",
        -8.744357279331604
      ],
      [
        "▁stand",
        -8.747383452542001
      ],
      [
        "▁bad",
        -8.747618329095562
      ],
      [
        "▁wee",
        -8.748997889273166
      ],
      [
        "▁*chi:\tthere.",
        -8.751078761073014
      ],
      [
        "▁floor",
        -8.753463383115088
      ],
      [
        "▁morning",
        -8.757956594615255
      ],
      [
        "▁draw",
        -8.758816881443764
      ],
      [
        "▁[friend]",
        -8.763269850773648
      ],
      [
        "▁everything",
        -8.763490102970026
      ],
      [
        "▁second",
        -8.764296953734405
      ],
      [
        "▁enough",
        -8.764815183077225
      ],
      [
        "▁where's",
        -8.765450114347088
      ],
      [
        "▁happy",
        -8.765827555995001
      ],
      [
        "'d",
        -8.766617584980292
      ],
      [
        "▁throw",
        -8.76725270521815
      ],
      [
        "▁minute.",
        -8.76780857615381
      ],
      [
        "▁years",
        -8.771187723889463
      ],
      [
        "▁today.",
        -8.771778525043475
      ],
      [
        "▁*chi:\tsee",
        -8.772772552624549
      ],
      [
        "▁most",
        -8.77350142686051
      ],
      [
        "▁*par:\t",
        -8.774223567183034
      ],
      [
        "▁*mot:\thuh",
        -8.780064482664946
      ],
      [
        "▁*chi:\tshe",
        -8.781469598402415
      ],
      [
        "▁fifty",
        -8.786127043028442
      ],
      [
        "▁dis",
        -8.787653118184771
      ],
      [
        "▁cat",
        -8.787762048256162
      ],
      [
        "▁de",
        -8.789834220940248
      ],
      [
        "▁*fat:\tand",
        -8.789964851005939
      ],
      [
        "▁[looks",
        -8.791514912012179
      ],
      [
        "▁mhm.",
        -8.79619046917278
      ],
      [
        "▁taking",
        -8.798551532587444
      ],
      [
        "▁*chi:\tthen",
        -8.799521362049708
      ],
      [
        "▁*chi:\t'cause",
        -8.800313309667674
      ],
      [
        "▁place",
        -8.800336265956233
      ],
      [
        "▁*chi:\thow",
        -8.801384111305001
      ],
      [
        "▁story",
        -8.803645760724509
      ],
      [
        "▁*chi:\there",
        -8.805919938166856
      ],
      [
        "▁*fch:\t",
        -8.80707101693654
      ],
      [
        "▁*chi:\tin",
        -8.811498485168169
      ],
      [
        "▁run",
        -8.812328774683095
      ],
      [
        "it",
        -8.816325907856513
      ],
      [
        "▁close",
        -8.81894898100109
      ],
      [
        "▁*mot:\tin",
        -8.821045173857852
      ],
      [
        "▁inside",
        -8.821168406554461
      ],
      [
        "▁mom",
        -8.821935010316643
      ],
      [
        "▁thirty",
        -8.823874230963735
      ],
      [
        "▁one's",
        -8.82600040650786
      ],
      [
        "▁*cds:\t",
        -8.8288179624962
      ],
      [
        "▁orange",
        -8.82889923623924
      ],
      [
        "▁far",
        -8.829197836007989
      ],
      [
        "▁bear",
        -8.829617597487681
      ],
      [
        "▁sleep",
        -8.830074162903054
      ],
      [
        "▁wear",
        -8.83106774656071
      ],
      [
        "▁*chi:\twell",
        -8.83193370944992
      ],
      [
        "▁well,",
        -8.8322767448756
      ],
      [
        "▁*mot:\tyou've",
        -8.833394417712519
      ],
      [
        "▁*inv:\tis",
        -8.834639327017861
      ],
      [
        "▁milk",
        -8.835674438554246
      ],
      [
        "▁though",
        -8.838895677654692
      ],
      [
        "▁%add:\tmot",
        -8.841113754530827
      ],
      [
        "▁*chi:\tput",
        -8.84115204390683
      ],
      [
        "▁hat",
        -8.8422609680297
      ],
      [
        "▁*chi:\tbecause",
        -8.843372879162498
      ],
      [
        "▁walk",
        -8.843894593603764
      ],
      [
        "▁hair",
        -8.84565344594917
      ],
      [
        "▁heard",
        -8.845862795013169
      ],
      [
        "▁fit",
        -8.847021941964094
      ],
      [
        "▁mommy.",
        -8.848060149536169
      ],
      [
        "▁else?",
        -8.849562846509576
      ],
      [
        "▁[mother",
        -8.852966393444543
      ],
      [
        "or",
        -8.853907681484742
      ],
      [
        "▁page]",
        -8.8543654677563
      ],
      [
        "[picks",
        -8.856003365700625
      ],
      [
        "▁mummy.",
        -8.856729655441704
      ],
      [
        "▁outside",
        -8.858998358856613
      ],
      [
        "▁water.",
        -8.859996842739898
      ],
      [
        "▁school.",
        -8.861224631164852
      ],
      [
        "▁noises].",
        -8.862968087797611
      ],
      [
        "▁*mot:\tlet",
        -8.863825550831068
      ],
      [
        "▁nothing",
        -8.866274054641181
      ],
      [
        "▁daddy.",
