{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<EN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<EN>",
        0.0
      ],
      [
        " ",
        -3.1273642161736355
      ],
      [
        ".",
        -3.2470445004092454
      ],
      [
        " the",
        -3.6415242472333507
      ],
      [
        " you",
        -3.9356222301113952
      ],
      [
        "a",
        -3.9652480955881586
      ],
      [
        "?",
        -4.093549280681321
      ],
      [
        " to",
        -4.247764228531009
      ],
      [
        ",",
        -4.250262656637862
      ],
      [
        "i",
        -4.325209788276593
      ],
      [
        " and",
        -4.406591733355084
      ],
      [
        " it",
        -4.595766738030855
      ],
      [
        "s",
        -4.6719629376803855
      ],
      [
        " in",
        -4.704860474057217
      ],
      [
        " that",
        -4.713412525426804
      ],
      [
        " of",
        -4.869164343394736
      ],
      [
        " is",
        -4.93129596327301
      ],
      [
        " on",
        -4.997979851570468
      ],
      [
        "]",
        -5.162801711370468
      ],
      [
        " do",
        -5.245878169048304
      ],
      [
        "!",
        -5.39542645902559
      ],
      [
        " we",
        -5.40135631537232
      ],
      [
        " this",
        -5.416907000669289
      ],
      [
        " have",
        -5.498657146217067
      ],
      [
        " what",
        -5.520793973120195
      ],
      [
        " for",
        -5.546853167466674
      ],
      [
        " at",
        -5.553350161319633
      ],
      [
        " he",
        -5.567855925971758
      ],
      [
        " like",
        -5.5700766963123804
      ],
      [
        " don't",
        -5.58193641592514
      ],
      [
        " was",
        -5.594243295155032
      ],
      [
        " with",
        -5.598879217120878
      ],
      [
        " your",
        -5.677607880817714
      ],
      [
        " are",
        -5.707230765659048
      ],
      [
        "'s",
        -5.7275178642711655
      ],
      [
        " not",
        -5.732473142622512
      ],
      [
        " one",
        -5.7400514531260125
      ],
      [
        " can",
        -5.743917291472851
      ],
      [
        " go",
        -5.778283245994199
      ],
      [
        " *chi:\ti",
        -5.801260275566957
      ],
      [
        " they",
        -5.815769286246658
      ],
      [
        " be",
        -5.82260217101963
      ],
      [
        " got",
        -5.834558935767609
      ],
      [
        " know",
        -5.869237283434629
      ],
      [
        " it's",
        -5.876530560543751
      ],
      [
        " get",
        -5.877642976487055
      ],
      [
        " up",
        -5.8822750808059165
      ],
      [
        " all",
        -5.928822230101257
      ],
      [
        " think",
        -5.932005164919957
      ],
      [
        " *mot:\tyou",
        -5.952110937011181
      ],
      [
        "...",
        -5.968372345012558
      ],
      [
        " *chi:\tyeah.",
        -6.008438743415898
      ],
      [
        " me",
        -6.013555006382962
      ],
      [
        " my",
        -6.048046935596831
      ],
      [
        " *mot:\twhat",
        -6.064650289711944
      ],
      [
        " so",
        -6.068938059879287
      ],
      [
        " put",
        -6.071163386350362
      ],
      [
        " see",
        -6.102398163891271
      ],
      [
        " just",
        -6.1088816365601435
      ],
      [
        " it.",
        -6.112120283538223
      ],
      [
        " *chi:\t",
        -6.115533192698855
      ],
      [
        "t",
        -6.121684293391457
      ],
      [
        " but",
        -6.145203151524374
      ],
      [
        " she",
        -6.172386854986897
      ],
      [
        " that's",
        -6.174627735728791
      ],
      [
        " some",
        -6.17706982496224
      ],
      [
        " there",
        -6.1873404456803645
      ],
      [
        " want",
        -6.198343812092217
      ],
      [
        " *mot:\toh",
        -6.226169188324098
      ],
      [
        " then",
        -6.234720961205772
      ],
      [
        " out",
        -6.2407337845624635
      ],
      [
        " it?",
        -6.262153723506765
      ],
      [
        " if",
        -6.265224689546876
      ],
      [
        " *mot:\ti",
        -6.278504107222972
      ],
      [
        " about",
        -6.296009295831503
      ],
      [
        " going",
        -6.311650685374348
      ],
      [
        " gonna",
        -6.313174345933799
      ],
      [
        "e",
        -6.320250011614153
      ],
      [
        "=",
        -6.327543882980994
      ],
      [
        " *mot:\tand",
        -6.330317832417833
      ],
      [
        " her",
        -6.353023846382575
      ],
      [
        " did",
        -6.379811960945727
      ],
      [
        " er",
        -6.397726085096412
      ],
      [
        " *mot:\t",
        -6.4083528564961405
      ],
      [
        " as",
        -6.418778698624957
      ],
      [
        " his",
        -6.465313408401158
      ],
      [
        " xxx.",
        -6.465430019901909
      ],
      [
        " no",
        -6.473355733827564
      ],
      [
        " them",
        -6.479520085371428
      ],
      [
        " little",
        -6.480505543096976
      ],
      [
        " well",
        -6.485014305132491
      ],
      [
        " when",
        -6.485980625456847
      ],
      [
        "y",
        -6.520489567604555
      ],
      [
        " *chi:\tand",
        -6.521210079432265
      ],
      [
        " or",
        -6.538865765328579
      ],
      [
        " *chi:\tno.",
        -6.5404177551280505
      ],
      [
        " *mot:\tthat's",
        -6.565069501226851
      ],
      [
        "ing",
        -6.568871044140064
      ],
      [
        " wanna",
        -6.5789482817841485
      ],
      [
        "d",
        -6.58410941560501
      ],
      [
        " from",
        -6.628953003012679
      ],
      [
        " [",
        -6.635361645371562
      ],
      [
        " very",
        -6.636763423556378
      ],
      [
        " back",
        -6.655377079092508
      ],
      [
        " look",
        -6.656550047387768
      ],
      [
        " two",
        -6.6588080391935165
      ],
      [
        " xxx",
        -6.6592895226295905
      ],
      [
        " there.",
        -6.66481647903823
      ],
      [
        " i'm",
        -6.678205169477229
      ],
      [
        " oh",
        -6.693140645798534
      ],
      [
        " down",
        -6.696942004445631
      ],
      [
        "r",
        -6.710854280361904
      ],
      [
        " had",
        -6.716967668079855
      ],
      [
        " come",
        -6.722572131555376
      ],
      [
        " over",
        -6.725428598083951
      ],
      [
        " were",
        -6.730541128644996
      ],
      [
        "o",
        -6.735067833244333
      ],
      [
        " said",
        -6.757365865595768
      ],
      [
        " more",
        -6.78178091922052
      ],
      [
        "m",
        -6.797961178405011
      ],
      [
        "n",
        -6.800713255619401
      ],
      [
        " erm",
        -6.805946589141097
      ],
      [
        " would",
        -6.808608814827892
      ],
      [
        " didn't",
        -6.820746151045558
      ],
      [
        " *chi:\ta",
        -6.821036901293475
      ],
      [
        " say",
        -6.825604995174469
      ],
      [
        " yeah.",
        -6.840851126715261
      ],
      [
        " here.",
        -6.848514329270124
      ],
      [
        " good",
        -6.849035737209665
      ],
      [
        " can't",
        -6.849887311943281
      ],
      [
        " right",
        -6.853669190246865
      ],
      [
        " make",
        -6.857140661827101
      ],
      [
        " that?",
        -6.859237752463326
      ],
      [
        " how",
        -6.8626766726991875
      ],
      [
        " one.",
        -6.8662182395733
      ],
      [
        "h",
        -6.87138769501132
      ],
      [
        " big",
        -6.877356130208877
      ],
      [
        " you're",
        -6.879667084775118
      ],
      [
        " other",
        -6.893122413192483
      ],
      [
        " play",
        -6.899075744235033
      ],
      [
        " now",
        -6.917104166873788
      ],
      [
        " *mot:\tdo",
        -6.936649639746793
      ],
      [
        " looks",
        -6.937854478390118
      ],
      [
        " take",
        -6.950823297660168
      ],
      [
        " will",
        -6.970648320672385
      ],
      [
        " has",
        -6.97966772436701
      ],
      [
        " him",
        -6.98849080453618
      ],
      [
        " where",
        -7.004541401127836
      ],
      [
        " here",
        -7.007426105553488
      ],
      [
        " *mot:\tit's",
        -7.0076181680639955
      ],
      [
        "ed",
        -7.0094523423526045
      ],
      [
        " does",
        -7.025999504419314
      ],
      [
        " an",
        -7.026700863754913
      ],
      [
        " because",
        -7.040400641250139
      ],
      [
        " these",
        -7.053068439108687
      ],
      [
        " you?",
        -7.067596209829473
      ],
      [
        " could",
        -7.0721892074080905
      ],
      [
        " really",
        -7.072529836626984
      ],
      [
        " *fat:\t",
        -7.088914249296572
      ],
      [
        " isn't",
        -7.092752917902057
      ],
      [
        " *mot:\tno",
        -7.107861834945528
      ],
      [
        " *mot:\tis",
        -7.108399226474031
      ],
      [
        " he's",
        -7.1099125659526745
      ],
      [
        " tell",
        -7.113294565747227
      ],
      [
        " *chi:\twhat",
        -7.14156855280889
      ],
      [
        " *mot:\tyeah.",
        -7.143381411477005
      ],
      [
        " yeah",
        -7.1526143739426296
      ],
      [
        " *chi:\tyes.",
        -7.157984922716631
      ],
      [
        " *chi:\txxx",
        -7.16097693021856
      ],
      [
        " there's",
        -7.16412855932283
      ],
      [
        " [mot",
        -7.170438595516556
      ],
      [
        " been",
        -7.17141668316707
      ],
      [
        " *chi:\tno",
        -7.179859341518085
      ],
      [
        " off",
        -7.180796135277507
      ],
      [
        " right.",
        -7.18507104335127
      ],
      [
        " need",
        -7.188227825081697
      ],
      [
        " that.",
        -7.188738843774518
      ],
      [
        " any",
        -7.192594893245941
      ],
      [
        " something",
        -7.207631532092316
      ],
      [
        " *mot:\tno.",
        -7.211584960744615
      ],
      [
        " hafta",
        -7.211878712146039
      ],
      [
        " time",
        -7.21655269683432
      ],
      [
        " *mot:\twhat's",
        -7.231821445522355
      ],
      [
        " [chi",
        -7.235130398781939
      ],
      [
        " know.",
        -7.235245592924295
      ],
      [
        " another",
        -7.243167822950653
      ],
      [
        " bit",
        -7.244490334139259
      ],
      [
        "p",
        -7.252552014585964
      ],
      [
        " doesn't",
        -7.258157922751213
      ],
      [
        "er",
        -7.261843501462144
      ],
      [
        " those",
        -7.265535187281705
      ],
      [
        " by",
        -7.268292036855852
      ],
      [
        " who",
        -7.268676136558355
      ],
      [
        " mean",
        -7.273458363087332
      ],
      [
        " *chi:\tyou",
        -7.275713721493295
      ],
      [
        " into",
        -7.276924980184694
      ],
      [
        " eat",
        -7.285204981213045
      ],
      [
        " *chi:\toh",
        -7.297306569456833
      ],
      [
        " people",
        -7.3015225307822575
      ],
      [
        " went",
        -7.307432016463926
      ],
      [
        " they're",
        -7.327485953527631
      ],
      [
        " which",
        -7.328327264145802
      ],
      [
        " goes",
        -7.331334401266002
      ],
      [
        " this?",
        -7.332877910575476
      ],
      [
        " three",
        -7.346362054796137
      ],
      [
        " *mot:\twell",
        -7.350267909571995
      ],
      [
        " i'll",
        -7.354760696285171
      ],
      [
        " *mot:\tcan",
        -7.381331750534969
      ],
      [
        " *inv:\t",
        -7.393172723160463
      ],
      [
        " now.",
        -7.407359086901208
      ],
      [
        " doing",
        -7.416422892986022
      ],
      [
        " *mot:\tokay.",
        -7.420526328868734
      ],
      [
        "g",
        -7.433211727230804
      ],
      [
        " what's",
        -7.448641161018861
      ],
      [
        " there?",
        -7.448938868313386
      ],
      [
        "c",
        -7.455434050660886
      ],
      [
        " *mot:\tare",
        -7.463481394334583
      ],
      [
        " too",
        -7.465304390116335
      ],
      [
        " me.",
        -7.471055336848719
      ],
      [
        " give",
        -7.475395423205823
      ],
      [
        "l",
        -7.486950654004334
      ],
      [
        " way",
        -7.494424273705475
      ],
      [
        " baby",
        -7.503401828767272
      ],
      [
        " chi",
        -7.503881736173561
      ],
      [
        " *mot:\tit",
        -7.509549024316945
      ],
      [
        " things",
        -7.515013851431208
      ],
      [
        " *mot:\tthe",
        -7.515873322286071
      ],
      [
        " their",
        -7.523899261447026
      ],
      [
        " *mot:\ta",
        -7.526763869283117
      ],
      [
        " says",
        -7.530515409990505
      ],
      [
        " only",
        -7.5338709029574
      ],
      [
        " up.",
        -7.533921191011279
      ],
      [
        " i've",
        -7.535137784632534
      ],
      [
        "'",
        -7.537142489991124
      ],
      [
        " on.",
        -7.544246383686838
      ],
      [
        "\"",
        -7.5482698437425775
      ],
      [
        " our",
        -7.550814766416428
      ],
      [
        " *chi:\ti'm",
        -7.5734080228401535
      ],
      [
        " nice",
        -7.578488108641221
      ],
      [
        " still",
        -7.578619358046071
      ],
      [
        " no.",
        -7.585418383679858
      ],
      [
        "f",
        -7.5869780480660935
      ],
      [
        " else",
        -7.5906208292292945
      ],
      [
        " *chi:\tit's",
        -7.594387222779455
      ],
      [
        " we're",
        -7.595137979650055
      ],
      [
        " lot",
        -7.601266316864008
      ],
      [
        " should",
        -7.601449301009014
      ],
      [
        " why",
        -7.6017064611928085
      ],
      [
        " *mot:\tthere",
        -7.604402503598145
      ],
      [
        " *mot:\tyeah",
        -7.605221043619064
      ],
      [
        " much",
        -7.608109134538418
      ],
      [
        " go.",
        -7.6105501516041425
      ],
      [
        " thing",
        -7.613517641783536
      ],
      [
        " *mot:\tlook",
        -7.6169402007264875
      ],
      [
        " mm.",
        -7.624963541446297
      ],
      [
        " *inv:\twhat",
        -7.626943758849819
      ],
      [
        " *mot:\tthat",
        -7.627405180811756
      ],
      [
        " um",
        -7.6304567002235455
      ],
      [
        " what?",
        -7.64845133851613
      ],
      [
        " you've",
        -7.6499606167218825
      ],
      [
        " *mot:\toh.",
        -7.653891099501276
      ],
      [
        " she's",
        -7.658905737724478
      ],
      [
        " sit",
        -7.662844036618795
      ],
      [
        " *mot:\tokay",
        -7.669841994159066
      ],
      [
        " *chi:\tthe",
        -7.671040811130526
      ],
      [
        " *mot:\tso",
        -7.673035371212663
      ],
      [
        " find",
        -7.682423972843875
      ],
      [
        " car",
        -7.688330021595762
      ],
      [
        " next",
        -7.693325868428877
      ],
      [
        " *chi:\tthis",
        -7.702204006329586
      ],
      [
        "on",
        -7.704957275153088
      ],
      [
        " yes.",
        -7.708873639617913
      ],
      [
        " *mot:\tcome",
        -7.710661488081083
      ],
      [
        " *mot:\tyes.",
        -7.713890166845868
      ],
      [
        " *chi:\t[chi",
        -7.7293453520275825
      ],
      [
        " through",
        -7.730213211236093
      ],
      [
        " sec",
        -7.734731561424798
      ],
      [
        " four",
        -7.736305090208495
      ],
      [
        " *chi:\tthat",
        -7.738705843814431
      ],
      [
        " *chi:\the",
        -7.7392445373807135
      ],
      [
        " *mot:\tyou're",
        -7.73993204535379
      ],
      [
        " *mot:\twhere",
        -7.7548675272993535
      ],
      [
        " *mot:\twe",
        -7.758627906097415
      ],
      [
        "b",
        -7.760037327341308
      ],
      [
        " might",
        -7.767021183485555
      ],
      [
        " five",
        -7.768676705970602
      ],
      [
        "u",
        -7.7792038640329775
      ],
      [
        " *chi:\tum",
        -7.781385623662249
      ],
      [
        " last",
        -7.781495619604838
      ],
      [
        " down.",
        -7.784938333609059
      ],
      [
        " won't",
        -7.787152950919847
      ],
      [
        " done",
        -7.787418603185985
      ],
      [
        " *mot:\tbut",
        -7.7889468646793905
      ],
      [
        " one?",
        -7.791443867867695
      ],
      [
        ".]",
        -7.7973231534061345
      ],
      [
        " read",
        -7.798243239093278
      ],
      [
        " yes",
        -7.798919687546135
      ],
      [
        " *chi:\tyeah",
        -7.806359690835434
      ],
      [
        "-",
        -7.808415744097724
      ],
      [
        "w",
        -7.808730057956037
      ],
      [
        " *chi:\tthat's",
        -7.811507544627792
      ],
      [
        " first",
        -7.811582137456375
      ],
      [
        " *mot:\the",
        -7.813819269025563
      ],
      [
        " haven't",
        -7.8213566352967465
      ],
      [
        " *mot:\tdid",
        -7.834449604330199
      ],
      [
        " thought",
        -7.836811933304798
      ],
      [
        " turn",
        -7.858787880904135
      ],
      [
        " *inv:\toh",
        -7.859201228992717
      ],
      [
        " book",
        -7.86905692291584
      ],
      [
        " out.",
        -7.8862040661086095
      ],
      [
        " *mot:\t\"",
        -7.888440970867764
      ],
      [
        " *chi:\toh.",
        -7.893499584149579
      ],
      [
        " sort",
        -7.896237347236315
      ],
      [
        " after",
        -7.896578100993832
      ],
      [
        " this.",
        -7.8987272924117935
      ],
      [
        " new",
        -7.901915329090674
      ],
      [
        "cha",
        -7.916625320100069
      ],
      [
        " around",
        -7.918184913582106
      ],
      [
        " *chi:\tbut",
        -7.918496082297413
      ],
      [
        " okay.",
        -7.919388025424581
      ],
      [
        " *mot:\t[laughs]",
        -7.924837253204682
      ],
      [
        " made",
        -7.929026452535947
      ],
      [
        " cos",
        -7.935794995004846
      ],
      [
        " mot",
        -7.936016198303964
      ],
      [
        " we've",
        -7.9361373630078
      ],
      [
        " gotta",
        -7.937616091076178
      ],
      [
        " away",
        -7.9418990927031725
      ],
      [
        " long",
        -7.942467509693081
      ],
      [
        " help",
        -7.942594689136989
      ],
      [
        " we'll",
        -7.946238418110191
      ],
      [
        " looking",
        -7.9467952956513805
      ],
      [
        " man",
        -7.951559980660278
      ],
      [
        " good.",
        -7.954393752549844
      ],
      [
        " let",
        -7.95516938361906
      ],
      [
        " try",
        -7.955664272282927
      ],
      [
        " than",
        -7.956123142784129
      ],
      [
        " kind",
        -7.9592228158184195
      ],
      [
        "k",
        -7.961761554207158
      ],
      [
        " again.",
        -7.96199138337639
      ],
      [
        " *chi:\tit",
        -7.961993376255416
      ],
      [
        " quite",
        -7.963429851076182
      ],
      [
        " us",
        -7.965140007913282
      ],
      [
        " hear",
        -7.966123880586711
      ],
      [
        " let's",
        -7.966408184092938
      ],
      [
        " actually",
        -7.968291402065937
      ],
      [
        " getting",
        -7.971407657679798
      ],
      [
        " *mot:\txxx",
        -7.973492507424277
      ],
      [
        " them.",
        -7.974078884330572
      ],
      [
        "ly",
        -7.974876867003623
      ],
      [
        " many",
        -7.980096711728024
      ],
      [
        " remember",
        -7.981374590980359
      ],
      [
        " use",
        -7.9858189309220755
      ],
      [
        " *chi:\t[laughs]",
        -7.9941694278447795
      ],
      [
        " work",
        -7.994883152707423
      ],
      [
        " daddy",
        -7.996336531732913
      ],
      [
        " \"",
        -8.00069300324376
      ],
      [
        " *mot:\tlet's",
        -8.002958358348888
      ],
      [
        " too.",
        -8.003804594840567
      ],
      [
        " playing",
        -8.009966013937436
      ],
      [
        " ball",
        -8.01336329804904
      ],
      [
        " anything",
        -8.015081834662832
      ],
      [
        " show",
        -8.023220824858756
      ],
      [
        " yeah,",
        -8.029053138463528
      ],
      [
        " round",
        -8.030508538866531
      ],
      [
        "s,",
        -8.031473625716608
      ],
      [
        " red",
        -8.031537744091931
      ],
      [
        " house",
        -8.03340779853094
      ],
      [
        " day",
        -8.033528775725568
      ],
      [
        " *mot:\tnow",
        -8.037444696144707
      ],
      [
        " came",
        -8.043924042085505
      ],
      [
        " *tea:\t",
        -8.048191486394527
      ],
      [
        " *mot:\tright.",
        -8.049369977273994
      ],
      [
        " talking",
        -8.051332448784605
      ],
      [
        " coming",
        -8.054665738601553
      ],
      [
        " *mot:\tthis",
        -8.054751779691188
      ],
      [
        " *mot:\thow",
        -8.05849567157777
      ],
      [
        " box",
        -8.064873346084307
      ],
      [
        " wasn't",
        -8.068788195671225
      ],
      [
        " doing?",
        -8.072674086056399
      ],
      [
        " before",
        -8.074218222630662
      ],
      [
        " same",
        -8.077212776332296
      ],
      [
        " off.",
        -8.077485029754337
      ],
      [
        " *mot:\tdon't",
        -8.077888568478729
      ],
      [
        " aren't",
        -8.079038154153134
      ],
      [
        " *mch:\t",
        -8.080850990001384
      ],
      [
        " c",
        -8.080932128163042
      ],
      [
        " open",
        -8.083720395459737
      ],
      [
        " *mot:\ti'm",
        -8.085101989286734
      ],
      [
        " here?",
        -8.088394366631961
      ],
      [
        " they?",
        -8.090294668372591
      ],
      [
        " *exp:\t",
        -8.091690414754439
      ],
      [
        " never",
        -8.093969504485422
      ],
      [
        " hand",
        -8.094501015257514
      ],
      [
        "re",
        -8.095703814206518
      ],
      [
        " er,",
        -8.10027970272243
      ],
      [
        " head",
        -8.100403508721751
      ],
      [
        " see.",
        -8.10074886281203
      ],
      [
        " *mot:\tyes",
        -8.104040531034757
      ],
      [
        " talk",
        -8.109950021084169
      ],
      [
        " home",
        -8.11411234212338
      ],
      [
        " *mot:\twhy",
        -8.117819802297937
      ],
      [
        " better",
        -8.120633617290084
      ],
      [
        " *mot:\tthere's",
        -8.12079064790924
      ],
      [
        " *mot:\twhere's",
        -8.12504989084457
      ],
      [
        " different",
        -8.129407887875551
      ],
      [
        " called",
        -8.132217075982117
      ],
      [
        " *chi:\twhy",
        -8.139270637404728
      ],
      [
        " *bro:\t",
        -8.141526009507675
      ],
      [
        " *chi:\twhere",
        -8.143798232196982
      ],
      [
        " keep",
        -8.145818789375703
      ],
      [
        " know,",
        -8.147586301646605
      ],
      [
        " thank",
        -8.150381131494166
      ],
      [
        " top",
        -8.152093742543428
      ],
      [
        " *fat:\twhat",
        -8.155929306013537
      ],
      [
        " boy",
        -8.16138777942509
      ],
      [
        " it,",
        -8.161509202055502
      ],
      [
        " no,",
        -8.16490531739392
      ],
      [
        " *chi:\t[",
        -8.16630790855816
      ],
      [
        " even",
        -8.170147031089567
      ],
      [
        " twenty",
        -8.172744829819123
      ],
      [
        " do?",
        -8.177494944388352
      ],
      [
        " used",
        -8.17918360414534
      ],
      [
        " *chi:\twhat's",
        -8.182382670030348
      ],
      [
        " piece",
        -8.188064700238206
      ],
      [
        " water",
        -8.190583580474577
      ],
      [
        " *sis:\t",
        -8.191789425252837
      ],
      [
        " saw",
        -8.193823295349732
      ],
      [
        " now?",
        -8.198927935159194
      ],
      [
        " mother",
        -8.206256560599945
      ],
      [
        " then.",
        -8.206291253772607
      ],
      [
        " school",
        -8.211626879012167
      ],
      [
        " *inv:\ti",
        -8.213145450904488
      ],
      [
        " me?",
        -8.213263756889349
      ],
      [
        " making",
        -8.21499029271593
      ],
      [
        " mommy",
        -8.215243981603164
      ],
      [
        " blue",
        -8.219207895949843
      ],
      [
        "in",
        -8.219483070983843
      ],
      [
        " green",
        -8.22008073955523
      ],
      [
        " having",
        -8.221793987674744
      ],
      [
        " hundred",
        -8.222758150360855
      ],
      [
        " uh",
        -8.224537196324931
      ],
      [
        " sure",
        -8.226355331340212
      ],
      [
        " always",
        -8.226764374314289
      ],
      [
        " *mot:\there",
        -8.227308540330762
      ],
      [
        ";",
        -8.23026802211359
      ],
      [
        " comes",
        -8.230812669657832
      ],
      [
        "+",
        -8.2335368366051
      ],
      [
        " old",
        -8.239737517621123
      ],
      [
        " *inv:\tand",
        -8.242260822000572
      ],
      [
        " he?",
        -8.247312416873116
      ],
      [
        " under",
        -8.247439680388874
      ],
      [
        " chi]",
        -8.247448677022254
      ],
      [
        " *mot:\tsee",
        -8.24889557955926
      ],
      [
        " toy",
        -8.24987876069881
      ],
      [
        " *mot:\tshe",
        -8.25313532619524
      ],
      [
        " six",
        -8.255631478481021
      ],
      [
        " *gma:\t",
        -8.256084244640652
      ],
      [
        " gone",
        -8.259443219746526
      ],
      [
        " *chi:\tlook",
        -8.260260767568179
      ],
      [
        " 'cause",
        -8.270233135664364
      ],
      [
        " probably",
        -8.2709570086193
      ],
      [
        " [yes].",
        -8.271038907625162
      ],
      [
        " being",
        -8.277309535322205
      ],
      [
        " puts",
        -8.27856439821537
      ],
      [
        " *chi:\tmhm.",
        -8.279316567032323
      ],
      [
        " must",
        -8.28056104901276
      ],
      [
        " hold",
        -8.280633712278604
      ],
      [
        " erm,",
        -8.281045069044465
      ],
      [
        " *mot:\twho",
        -8.28134770683388
      ],
      [
        " again",
        -8.286049209356824
      ],
      [
        " noise].",
        -8.287437953871436
      ],
      [
        " number",
        -8.289269952140293
      ],
      [
        " *inv:\tyou",
        -8.291850646798526
      ],
      [
        "al",
        -8.294524728043179
      ],
      [
        " color",
        -8.301180162610118
      ],
      [
        " okay?",
        -8.302485724915998
      ],
      [
        "an",
        -8.306842168631459
      ],
      [
        " watch",
        -8.307907092375094
      ],
      [
        "/",
        -8.308898988269977
      ],
      [
        " trying",
        -8.310304527262904
      ],
      [
        " him.",
        -8.310781107459153
      ],
      [
        " mummy",
        -8.317081369116492
      ],
      [
        " *chi:\tokay.",
        -8.317295929482267
      ],
      [
        " *mot:\tmhm.",
        -8.318348165515683
      ],
      [
        " huh?",
        -8.319165672844676
      ],
      [
        " *chi:\tuh",
        -8.322366323804808
      ],
      [
        " name",
        -8.33047427551126
      ],
      [
        " maybe",
        -8.338405219565487
      ],
      [
        " *chi:\tcan",
        -8.338411723835303
      ],
      [
        " end",
        -8.353361835958456
      ],
      [
        " house.",
        -8.353620576841005
      ],
      [
        " start",
        -8.361609145718425
      ],
      [
        " girl.",
        -8.363357823952894
      ],
      [
        " mm",
        -8.363850358738931
      ],
      [
        " *mot:\tput",
        -8.365151737945965
      ],
      [
        "it",
        -8.365175982676435
      ],
      [
        " *mot:\thm",
        -8.369716614443922
      ],
      [
        " toys",
        -8.372816386221347
      ],
      [
        " saying",
        -8.375005506973805
      ],
      [
        " look.",
        -8.376775956083213
      ],
      [
        "v",
        -8.377978722049457
      ],
      [
        " paper",
        -8.379172855345837
      ],
      [
        " makes",
        -8.379656599192511
      ],
      [
        " love",
        -8.380521460646804
      ],
      [
        " please.",
        -8.3845997511293
      ],
      [
        " wants",
        -8.386055383875217
      ],
      [
        " *mot:\tum",
        -8.38640286335422
      ],
      [
        " *mot:\the's",
        -8.388332315473418
      ],
      [
        " dog",
        -8.389544261090874
      ],
      [
        " baby.",
        -8.392507599579051
      ],
      [
        " call",
        -8.392579530324092
      ],
      [
        " we?",
        -8.39580665432441
      ],
      [
        " girl",
        -8.395817623800683
      ],
      [
        " wouldn't",
        -8.396446775270318
      ],
      [
        " *chi:\twe",
        -8.398150179792486
      ],
      [
        "or",
        -8.398698968979808
      ],
      [
        " night",
        -8.401288321887959
      ],
      [
        " book]",
        -8.402986462822847
      ],
      [
        " while",
        -8.404982648886637
      ],
      [
        " *mot:\tgood",
        -8.405200226051099
      ],
      [
        " pick",
        -8.407438878929371
      ],
      [
        " time.",
        -8.41370156862653
      ],
      [
        " *chi:\tnow",
        -8.417324880298159
      ],
      [
        " leave",
        -8.418176154695944
      ],
      [
        " am",
        -8.419852087363129
      ],
      [
        " move",
        -8.426216533038788
      ],
      [
        " seen",
        -8.426981683215471
      ],
      [
        " *chi:\tmy",
        -8.431645056669812
      ],
      [
        " *chi:\tdo",
        -8.432435547028698
      ],
      [
        " pretty",
        -8.433372550328118
      ],
      [
        " points",
        -8.435433841009752
      ],
      [
        " wanted",
        -8.436671539063456
      ],
      [
        " *mot:\tthey",
        -8.440311679384735
      ],
      [
        " front",
        -8.446540174301342
      ],
      [
        " boy.",
        -8.447196302470068
      ],
      [
        " picture",
        -8.447821576624222
      ],
      [
        " found",
        -8.452718900219331
      ],
      [
        " b",
        -8.455416602042176
      ],
      [
        " [laughs]",
        -8.459612508544058
      ],
      [
        " told",
        -8.473331321717618
      ],
      [
        " yellow",
        -8.473819403985702
      ],
      [
        " car.",
        -8.474028161078834
      ],
      [
        " buy",
        -8.48208842672173
      ],
      [
        " *chi:\t[makes",
        -8.482902970614871
      ],
      [
        " takes",
        -8.484631194074929
      ],
      [
        " *fat:\ti",
        -8.486226537662924
      ],
      [
        " yes,",
        -8.487446389680633
      ],
      [
        " part",
        -8.4882140504303
      ],
      [
        " okay",
        -8.488887210102938
      ],
      [
        " *chi:\tthey",
        -8.490781066248367
      ],
      [
        " feel",
        -8.490914936663758
      ],
      [
        " *fat:\tyou",
        -8.492673081427382
      ],
      [
        " back.",
        -8.498568695925114
      ],
      [
        "in'",
        -8.504319907163822
      ],
      [
        " room",
        -8.506483142812877
      ],
      [
        " bring",
        -8.508705508148143
      ],
      [
        " *par:\t",
        -8.511945262867568
      ],
      [
        " book.",
        -8.513039560671189
      ],
      [
        " way.",
        -8.516335040213562
      ],
      [
        " done.",
        -8.519194628610387
      ],
      [
        " own",
        -8.523465179354782
      ],
      [
        " right?",
        -8.524094429695655
      ],
      [
        " go?",
        -8.524631262760504
      ],
      [
        " picks",
        -8.525399964914671
      ],
      [
        " *mot:\tbecause",
        -8.529362931027137
      ],
      [
        " left",
        -8.530378454639541
      ],
      [
        " *mot:\tthank",
        -8.531656601831227
      ],
      [
        " hands",
        -8.53232948676232
      ],
      [
        " stay",
        -8.534079533317195
      ],
      [
        " write",
        -8.534922656923031
      ],
      [
        " money",
        -8.535130961258595
      ],
      [
        " both",
        -8.536835213167619
      ],
      [
        "and",
        -8.543083995389562
      ],
      [
        " *mot:\tjust",
        -8.543464847237825
      ],
      [
        " *inv:\tmhm",
        -8.547381362267933
      ],
      [
        " train",
        -8.54803861500987
      ],
      [
        " ask",
        -8.549219567251896
      ],
      [
        " mot]",
        -8.54998403639289
      ],
      [
        " door",
        -8.551444502691544
      ],
      [
        " half",
        -8.553159776238967
      ],
      [
        " ten",
        -8.554380986272674
      ],
      [
        " fire",
        -8.554463946370108
      ],
      [
        " *fch:\t",
        -8.55479309144144
      ],
      [
        " dear.",
        -8.555171336138224
      ],
      [
        " turns",
        -8.558556868837252
      ],
      [
        " stuff",
        -8.558772271964747
      ],
      [
        " thomas.",
        -8.559484207179379
      ],
      [
        " lots",
        -8.559938866651876
      ],
      [
        " birthday",
        -8.561996602197455
      ],
      [
        " cup",
        -8.562101775916844
      ],
      [
        " ever",
        -8.56243502063201
      ],
      [
        " may",
        -8.562602974486282
      ],
      [
        "childes/childes_",
        -8.563537173651712
      ],
      [
        " gets",
        -8.564709123777352
      ],
      [
        " side",
        -8.571889257693929
      ],
      [
        " 'em",
        -8.57332592489928
      ],
      [
        " *gra:\t",
        -8.575383321467047
      ],
      [
        " also",
        -8.57892842954547
      ],
      [
        " *mot:\tgo",
        -8.579138605414578
      ],
      [
        " took",
        -8.580000420552315
      ],
      [
        " say?",
        -8.580387205619035
      ],
      [
        " funny",
        -8.582883422509662
      ],
      [
        " table",
        -8.58393051107571
      ],
      [
        " *chi:\tis",
        -8.58421623744823
      ],
      [
        " wait",
        -8.585454182622355
      ],
      [
        " drink",
        -8.586209772363956
      ],
      [
        " *chi:\tone",
        -8.587394720204223
      ],
      [
        " an'",
        -8.593993993782474
      ],
      [
        " black",
        -8.594579495151589
      ],
      [
        " you'll",
        -8.597139493551525
      ],
      [
        " *chi:\twhere's",
        -8.597405295073747
      ],
      [
        " *mot:\tah",
        -8.601563060101245
      ],
      [
        " cut",
        -8.602261148778643
      ],
      [
        " *chi:\tthere",
        -8.602477557276671
      ],
      [
        " couldn't",
        -8.603041679009985
      ],
      [
        " *cds:\t",
        -8.607778188922586
      ],
      [
        " eight",
        -8.611110011514905
      ],
      [
        " away.",
        -8.613814824426965
      ],
      [
        " point",
        -8.614482041056037
      ],
      [
        " shall",
        -8.616660121333604
      ],
      [
        " food",
        -8.617614814750004
      ],
      [
        " year",
        -8.625910675980908
      ],
      [
        " happened",
        -8.627162659780257
      ],
      [
        " *mot:\tshall",
        -8.628319239865805
      ],
      [
        " real",
        -8.62853981351177
      ],
      [
        " box]",
        -8.630430539047513
      ],
      [
        "→",
        -8.634498507062156
      ],
      [
        " bed",
        -8.636579235563456
      ],
      [
        "'d",
        -8.636692749888182
      ],
      [
        " *chi:\tah",
        -8.639340521652949
      ],
      [
        " hard",
        -8.639497395873622
      ],
      [
        " fall",
        -8.641657516785019
      ],
      [
        " right,",
        -8.641691794805613
      ],
      [
        " somebody",
        -8.642067399802437
      ],
      [
        " who's",
        -8.643831194327374
      ],
      [
        "'ll",
        -8.644137648690954
      ],
      [
        " stop",
        -8.644664866855997
      ],
      [
        " eating",
        -8.645093505957151
      ],
      [
        " child",
        -8.6473967109461
      ],
      [
        " i'd",
        -8.647535751675704
      ],
      [
        " putting",
        -8.651722648684538
      ],
      [
        " *chi:\tlook.",
        -8.65225788979631
      ],
      [
        " *inv:\tdo",
        -8.652311485539212
      ],
      [
        " dis",
        -8.657846881775312
      ],
      [
        " mr",
        -8.658069524196678
      ],
      [
        " *chi:\the's",
        -8.658169436420833
      ],
      [
        " seven",
        -8.659100522482577
      ],
      [
        " *mot:\tnot",
        -8.659882257975859
      ],
      [
        " *inv:\tokay.",
        -8.661116390705166
      ],
      [
        " laughs]",
        -8.6614491615478
      ],
      [
        " every",
        -8.663119161755672
      ],
      [
        " sitting",
        -8.663873834304475
      ],
      [
        " tape",
        -8.664968751808228
      ],
      [
        " whole",
        -8.669013859536316
      ],
      [
        " 'as",
        -8.670961683232653
      ],
      [
        " ready",
        -8.673530198033793
      ],
      [
        " more.",
        -8.673929634324692
      ],
      [
        " *chi:\tso",
        -8.674129406112495
      ],
      [
        " de",
        -8.677572605676417
      ],
      [
        " course",
        -8.679212914966842
      ],
      [
        " ya",
        -8.682426224148157
      ],
      [
        " *mar:\t",
        -8.687677091715761
      ],
      [
        " nine",
        -8.689373021136458
      ],
      [
        " *inv:\tthat's",
        -8.690009773373042
      ],
      [
        " *mot:\tright",
        -8.691755673286744
      ],
      [
        " *mot:\tdoes",
        -8.692191879167419
      ],
      [
        " great",
        -8.693311868202505
      ],
      [
        " *chi:\tdon't",
        -8.696179205622087
      ],
      [
        " *mot:\ti'll",
        -8.696754763914432
      ],
      [
        " few",
        -8.698952669632586
      ],
      [
        " [points",
        -8.69919977470171
      ],
      [
        " *mot:\tthey're",
        -8.700687205648057
      ],
      [
        " bad",
        -8.702880486482702
      ],
      [
        " each",
        -8.703894434621834
      ],
      [
        " *chi:\tmommy",
        -8.70510749479364
      ],
      [
        " fell",
        -8.705861641468154
      ],
      [
        " cat",
        -8.706595218278327
      ],
      [
        " *par1:\t",
        -8.707826259212785
      ],
      [
        "at",
        -8.708774985212017
      ],
      [
        " she?",
        -8.711512265763444
      ],
      [
        " chair",
        -8.716243767157138
      ],
      [
        " children",
        -8.718157320540703
      ],
      [
        " that,",
        -8.719318327554525
      ],
      [
        " already",
        -8.72151196742299
      ],
      [
        " *mot:\tone",
        -8.721723477102929
      ],
      [
        " *chi:\they",
        -8.722389862905404
      ],
      [
        " bed.",
        -8.725151094020438
      ],
      [
        "do",
        -8.725539106777171
      ],
      [
        " draw",
        -8.72871419839023
      ],
      [
        " *mot:\tlook.",
        -8.73041187813862
      ],
      [
        " holds",
        -8.734192299934518
      ],
      [
        " today",
        -8.736161849890143
      ],
      [
        " *chi:\tthere's",
        -8.737678706674776
      ],
      [
        " *mot:\t'cause",
        -8.740101494477294
      ],
      [
        " home.",
        -8.740226259158135
      ],
      [
        " [child",
        -8.741152468143259
      ],
      [
        " *chi:\tyes",
        -8.742852940577398
      ],
      [
        " *mot:\twho's",
        -8.746149130751451
      ],
      [
        " everything",
        -8.74691601880786
      ],
      [
        " they've",
        -8.747251798649954
      ],
      [
        " morning",
        -8.748017035856037
      ],
      [
        " second",
        -8.748781710093441
      ],
      [
        " white",
        -8.749347722885634
      ],
      [
        " *mot:\thave",
        -8.752196283795888
      ],
      [
        " stand",
        -8.756337681835873
      ],
      [
        " place",
        -8.75674101549582
      ],
      [
        " behind",
        -8.762868961273751
      ],
      [
        " *mot:\thuh",
        -8.763402179536884
      ],
      [
        " *chi:\thuh",
        -8.763422077131215
      ],
      [
        " throw",
        -8.766385595950137
      ],
      [
        " small",
        -8.766648456292597
      ],
      [
        " wee",
        -8.767427068776424
      ],
      [
        " then?",
        -8.76753327634119
      ],
      [
        " [read]",
        -8.772495944632432
      ],
      [
        " *chi:\tnot",
        -8.772980556215096
      ],
      [
        " nice.",
        -8.773473531761667
      ],
      [
        " floor",
        -8.776472332895471
      ],
      [
        "le",
        -8.77760221249622
      ],
      [
        " well.",
        -8.778639982918207
      ],
      [
        " *chi:\tthere.",
        -8.784010929395244
      ],
      [
        " bear",
        -8.784858135693534
      ],
      [
        " [friend]",
        -8.787455987731038
      ],
      [
        " enough",
        -8.788518003606944
      ],
      [
        " hair",
        -8.789645906560175
      ],
      [
        " happy",
        -8.79051495072775
      ],
      [
        "no",
        -8.791424041299896
      ],
      [
        " *chi:\tsee",
        -8.796929319580746
      ],
      [
        " [m",
        -8.797951509037674
      ],
      [
        " years",
        -8.798311720532334
      ],
      [
        " minute.",
        -8.798403577388504
      ],
      [
        " where's",
        -8.798676593552893
      ],
      [
        " sleep",
        -8.799368203490546
      ],
      [
        " *pat:\t",
        -8.801596700878676
      ],
      [
        " most",
        -8.801857013469798
      ],
      [
        " today.",
        -8.80421031304258
      ],
      [
        " ones",
        -8.805568327548963
      ],
      [
        " thirty",
        -8.80757950993279
      ],
      [
        " walk",
        -8.809016369341366
      ],
      [
        " story",
        -8.810701296827045
      ],
      [
        " *chi:\tshe",
        -8.810988741927254
      ],
      [
        " inside",
        -8.811174361357786
      ],
      [
        " *mot:\t[",
        -8.812717159895662
      ],
      [
        " fifty",
        -8.814236727142868
      ],
      [
        " run",
        -8.817219983471507
      ],
      [
        " milk",
        -8.818491819571836
      ],
      [
        " *fat:\tand",
        -8.818555806404287
      ],
      [
        " da",
        -8.819195122802084
      ],
      [
        " [looks",
        -8.819720751776817
      ],
      [
        " taking",
        -8.828053315926528
      ],
      [
        " *chi:\tthen",
        -8.828649817758606
      ],
      [
        " *chi:\t'cause",
        -8.828806084238394
      ],
      [
        " outside",
        -8.82944327790884
      ],
      [
        " *chi:\thow",
        -8.830315133459587
      ],
      [
        " *chi:\there",
        -8.830527291368103
      ],
      [
        " mhm.",
        -8.83088943803987
      ],
      [
        " *chi:\tgo",
        -8.831789799963012
      ],
      [
        " *chi:\tin",
        -8.834770028526437
      ],
      [
        " page]",
        -8.837303094655194
      ],
      [
        " [mother",
        -8.839337650710306
      ],
      [
        " close",
        -8.839671423971184
      ],
      [
        " far",
        -8.844448826612343
      ],
      [
        " hat",
        -8.845247389099823
      ],
      [
        " mom",
        -8.845670321914174
      ],
      [
        " are.",
        -8.849884290056488
      ],
      [
        " fit",
        -8.850261339162705
      ],
      [
        " orange",
        -8.850629491285082
      ],
      [
        " *mot:\tin",
        -8.851759246757009
      ],
      [
        " *nan:\t",
        -8.852990920403375
      ],
      [
        " *mot:\tlet",
        -8.853147481823216
      ],
      [
        " %add:\tmot",
        -8.85594582246201
      ],
      [
        ".\"",
        -8.856204567181651
      ],
