{
  "好吧": 11092,
  "第二次": 16864,
  "▁verder.": 18873,
  "▁choose": 13878,
  "醺": 5768,
  "▁这要是": 37246,
  "▁verkeers": 16197,
  "▁cupcakes": 41095,
  "▁zet": 7422,
  "无需": 27419,
  "ze": 8408,
  "munt": 39981,
  "馊": 6159,
  "ת": 274,
  "▁truck.": 9639,
  "▁sure": 7312,
  "融入": 28989,
  "▁因为我们": 13585,
  "僻": 1264,
  "▁你还是": 17242,
  "嬅": 2105,
  "三百六十五天天天": 29412,
  "传统": 13088,
  "▁party,": 45274,
  "应该有": 23971,
  "▁onderdelen": 13830,
  "那儿": 8740,
  "玫瑰花": 37993,
  "给人家": 23936,
  "▁'kay": 31913,
  "▁maria": 10468,
  "▁*chi:\t[pull": 47518,
  "55": 23335,
  "逢": 5652,
  "婆": 2074,
  "zsa": 17333,
  "越多": 20080,
  "▁gevormd": 14360,
  "▁omgeving": 11890,
  "还不能": 27725,
  "我们这边": 31519,
  "ж": 210,
  "▁*chi:\tyup": 10800,
  "踹": 5522,
  "sometimes": 38621,
  "▁*mot:\tew": 39207,
  "▁katja": 34288,
  "▁genomineerd": 38196,
  "秆": 4278,
  "▁*mot:\thooray": 41142,
  "心跳": 31998,
  "▁*mot:\ti've": 10643,
  "拿到了": 29456,
  "...": 6515,
  "将就": 31353,
  "▁daarom": 7169,
  "消灭": 22766,
  "\tikke": 25013,
  "楼梯": 23848,
  "平衡": 15722,
  "点上": 30487,
  "▁persoonlijk": 27939,
  "▁natuurkundige": 42376,
  "▁tanks": 43418,
  "eh.": 17516,
  "▁今晚就和大家分享到这": 24910,
  "认证": 44927,
  "fase": 32004,
  "追上": 33979,
  "别急": 26185,
  "adrianus": 13582,
  "cre": 18436,
  "衣裳": 39388,
  "很可能": 20849,
  "▁这儿": 28331,
  "大涨": 37571,
  "▁brother's": 39384,
  "街头": 25797,
  "药业": 45177,
  "▁alternative": 33871,
  "还剩": 37718,
  "▁dobbelsteen": 47474,
  "▁knvb": 47846,
  "cirkel": 34534,
  "哽": 1689,
  "3-15": 23038,
  "▁red.": 11148,
  "揭晓": 46160,
  "▁toename": 18453,
  "面膜": 32612,
  "▁ervoor": 8257,
  "频道": 24555,
  "▁sneeuw": 9717,
  "的那种感觉": 34630,
  "一共": 14893,
  "vlek": 44903,
  "▁verschillende": 6884,
  "▁changed.": 42659,
  "想见": 28558,
  "ier": 11701,
  "这个女人": 11797,
  "貉": 5400,
  "really": 47547,
  "▁problem": 10259,
  "▁bedroom": 15368,
  "▁这里有": 29901,
  "喹": 1756,
  "好办法": 39366,
  "▁[shakes": 20851,
  "tion": 19966,
  "▁y'": 14857,
  "karel": 46806,
  "企业": 7776,
  "▁moeder": 7067,
  "▁最起码": 20004,
  "解": 5247,
  "你看这": 31214,
  "▁wherever": 31397,
  "蔓": 5020,
  "college": 42569,
  "万元": 12332,
  "▁splashing": 40312,
  "ala": 17908,
  "擢": 2899,
  "▁pear.": 38206,
  "lijn": 9570,
  "\tdaar": 8958,
  "戴": 2651,
  "谢谢你": 13208,
  "苷": 4883,
  "▁'em.": 12671,
  "▁dust": 26361,
  "五岁": 21301,
  ".\nna": 34190,
  "▁koninkrijk.": 30563,
  "▁eat.": 10767,
  "▁我是彼岸": 32053,
  "那个东西": 39743,
  "会影响": 30528,
  "▁zestig": 21387,
  "▁因为在": 29839,
  "7.000": 39474,
  "▁lettergrepen": 43677,
  "plein": 15690,
  "有女朋友": 35874,
  "▁gary": 30745,
  "▁*mot:\tthis": 7148,
  "▁*chi:\tchair.": 43386,
  "▁course": 7961,
  "ballen": 22549,
  "▁然后他就": 15621,
  "才对": 35977,
  "▁beet": 22107,
  "▁bevolkingsgroep": 39506,
  "▁droegen": 30135,
  "一点儿都不": 25210,
  "▁kerncentrale": 42788,
  "▁offers": 34901,
  "▁rugzak": 26682,
  "▁fotosynthese": 42532,
  "▁laarzen": 34573,
  "这个钱": 19153,
  "零零": 26591,
  "妻": 2029,
  "老头儿": 32228,
  "▁*cds:\twhere": 35286,
  "来不及了": 26912,
  "到头来": 39640,
  "搬": 2857,
  "孔": 2113,
  "现代": 13914,
  "距": 5497,
  "▁schaam": 33106,
  "经理": 11614,
  "塑造": 23496,
  "学科": 36611,
  "86": 21143,
  "▁*mot:\tball.": 39886,
  "假如": 28287,
  "▁begon": 7740,
  "季节": 20718,
  "的核心": 27320,
  "垄断": 45770,
  "淘汰": 29818,
  "莜": 4943,
  "饿了": 16580,
  "▁doof": 34656,
  "▁没成想": 35178,
  "辉": 5575,
  "平庸": 32743,
  "\thier.\n*": 42011,
  "ierse": 25249,
  "盛": 4099,
  "▁regel": 10819,
  "▁tover": 15830,
  "▁popped": 21881,
  "sproductiviteit": 42607,
  "在这种情况下": 45902,
  "verandering": 16832,
  "▁burst": 46522,
  "▁lekker": 7416,
  "▁*chi:\tclimb": 46415,
  "构成": 23544,
  "▁strafrecht": 45004,
  "▁opname": 28744,
  "当务之急": 44121,
  "▁laken": 32390,
  "▁[starts": 19852,
  "0": 23,
  "不爱听": 43056,
  "▁schoonmaken": 29314,
  "▁gecontroleerd": 30843,
  "说的": 8534,
  "weliswaar": 41823,
  "▁weather": 17548,
  "▁noord-holland": 24326,
  "▁mumbles": 30985,
  "▁*chi:\tgood.": 22741,
  "▁rush": 27886,
  "一致": 14654,
  "查": 3132,
  "love": 39264,
  "▁hormonen": 42783,
  "keltische": 41515,
  "说句不好听的": 30891,
  "▁tv]": 17277,
  "▁126": 27469,
  "▁heette": 13104,
  "sters": 19164,
  "辕": 5582,
  "兴奋": 17637,
  "▁*chi:\tmo": 35585,
  "身体健康": 32270,
  "▁然后我说": 37945,
  "▁geschikte": 37519,
  "▁weerbericht": 44716,
  "▁zwart": 10558,
  "感知": 38865,
  "▁haarlem": 26215,
  "▁oneerlijk": 41821,
  "乞": 1028,
  "please": 24307,
  "&": 13,
  "▁waterleiding": 46663,
  "▁verwijderen": 25240,
  "也一样": 27559,
  "路": 5503,
  "看见": 8442,
  "疤": 4005,
  "珍贵": 20256,
  "▁hello,": 35272,
  "▁doll": 9272,
  "不敢": 8532,
  "发": 1528,
  "▁*mar:\ti'm": 41256,
  "▁doin'?": 13740,
  "户外": 42321,
  "▁*mot:\tbuzz": 38486,
  "实在是太": 22892,
  "▁*chi:\t[grunts]": 23415,
  "人生中": 31175,
  "▁vera": 28504,
  "篾": 4419,
  "过分": 15084,
  "ub": 18606,
  "十几": 22100,
  "立足": 46858,
  "濛": 3666,
  "moderne": 39446,
  "花样": 34608,
  "▁lastig": 12963,
  "▁hebben?": 33320,
  "设立": 26064,
  "47": 19154,
  "我一定": 22524,
  "♦": 846,
  "ព": 482,
  "▁krispies": 38656,
  "15": 13206,
  "没有任何关系": 47522,
  "▁medicijnen": 17409,
  "跟我说": 7937,
  "▁ns": 26279,
  "▁cilinder": 36217,
  "\tzeg": 32618,
  "唠叨": 33863,
  "莫斯科": 47693,
  "身边的": 20184,
  "▁verkeerd": 19035,
  "▁kristallen": 45563,
  "来自": 10665,
  "从来没": 15864,
  "▁beker": 14189,
  "▁commitment": 44588,
  "▁socks": 13096,
  "里面的": 19731,
  "频": 6102,
  "物理": 23642,
  "要找": 19627,
  "▁bugger": 47094,
  "着他": 16931,
  "▁issue": 16825,
  "▁foods": 34627,
  "▁[sound": 18184,
  "▁ezel": 18263,
  "▁欢迎你": 28087,
  "一位": 8851,
  "▁gingerbread": 32306,
  "首席": 26139,
  "▁fund": 29284,
  "▁weggehaald": 37171,
  "购买": 13239,
  "涔": 3508,
  "天津": 18765,
  "▁顾": 812,
  "ad": 10912,
  "omme": 28933,
  "trui": 43978,
  "▁*chi:\twh": 37493,
  "▁38": 19591,
  "▁emissie": 39979,
  "▁spin": 12353,
  "这句话": 10529,
  "逾": 5661,
  "▁ras": 21217,
  "▁genomen": 13537,
  "▁狐狸": 23767,
  "▁1913": 44053,
  "顿时": 30614,
  "泣": 3440,
  "传说中的": 38907,
  "多大": 11863,
  "或者": 7480,
  "▁parlement.": 30966,
  "貂": 5398,
  "▁prof": 30811,
  "tank": 30689,
  "▁'daar": 14177,
  "精彩": 13942,
  "▁voorwaarde": 29426,
  "▁verslaggever": 26423,
  "羟": 4615,
  "▁stop": 7600,
  "▁*inv:\thm": 16403,
  "▁此时": 21499,
  "原谅我": 24311,
  "▁dolfijn": 33611,
  "▁tomaat": 44281,
  "很强": 23968,
  "馐": 6163,
  "铁路": 16090,
  "▁wendy": 22926,
  "😭": 6428,
  "眼皮": 38461,
  "被告人": 40216,
  "lepel": 33650,
  "▁goofy": 32080,
  "▁70": 15231,
  "您别": 29517,
  "喱": 1752,
  "▁woord.": 25536,
  "▁ob": 26453,
  "▁*chi:\tco": 33666,
  "▁while": 7487,
  "平日里": 46541,
  "న": 351,
  "不睡觉": 34356,
  "走廊": 37819,
  "▁looking": 7070,
  "▁*inv:\the": 10581,
  "邬": 5700,
  "▁long": 7016,
  "▁*mot:\tbe": 10484,
  "机械": 24638,
  "恹": 2537,
  "▁erom": 35224,
  "進": 5655,
  "-orthodoxe": 45818,
  "▁mot": 7058,
  "▁bepaalde": 8450,
  "群体": 21573,
  "无非就是": 34740,
  "basis": 26498,
  "所说": 25524,
  "chloride": 28239,
  "我媳妇": 31009,
  "捆": 2781,
  "透明": 33357,
  "茫": 4901,
  "tell": 14088,
  "蜍": 5118,
  "▁geboren.": 24349,
  "▁store.": 18151,
  "fort": 30654,
  "环比": 21901,
  "▁purdie": 12541,
  "把它": 8209,
  "不早了": 33746,
  "▁fluit": 22461,
  "▁luchtvaart": 25994,
  "全程": 30461,
  "▁这个是": 15194,
  "头发": 10740,
  "的笑容": 36106,
  "俄罗斯": 20787,
  "霸王": 36706,
  "艺人": 22159,
  "▁juf": 8942,
  "maan": 29393,
  "瞭": 4158,
  "groei": 17034,
  "破绽": 46812,
  "▁我把": 16034,
  "韶": 6080,
  "▁zaterdag": 13343,
  "要吃": 25786,
  "▁vormen.": 31007,
  "住": 1140,
  "▁*mot:\tthese": 12454,
  "酱": 5751,
  "▁[1.2": 31222,
  "清华大学": 46760,
  "宫殿": 45510,
  "新官肺炎疫情": 31104,
  "▁leefde": 15513,
  "▁*mot:\t⌊": 33675,
  "一次机会": 26236,
  "自己的生活": 23500,
  "工资": 10783,
  "▁*chi:\tcan": 7386,
  "▁0,9": 39075,
  "▁man]": 22206,
  "▁guy.": 16912,
  "闸": 5927,
  "思念": 22979,
  "plicht": 34908,
  "▁verlaten": 18188,
  "你一个人": 23601,
  "信用卡": 24967,
  "进程": 39881,
  "▁北京": 18956,
  "▁*chi:\tgood": 14102,
  "三个": 8684,
  "梳": 3200,
  "▁[whispers].": 15938,
  "芸": 4859,
  "▁iphone": 44595,
  "lijnen": 22701,
  "但是他": 29260,
  "荷兰": 43405,
  "肯定是": 10075,
  "涨幅": 15816,
  "▁honest": 23712,
  "匪": 1455,
  "▁syndroom": 41314,
  "its": 17820,
  "uv": 39159,
  "▁*obs:\t": 39247,
  "▁fit": 8219,
  "婺": 2087,
  "▁hengel": 44279,
  "mensen": 20142,
  "傻子": 18908,
  "𝗔": 6387,
  "▁*par:\tso": 18982,
  "waaruit": 15807,
  "▁beep.": 22809,
  "quack": 45955,
  "▁gouda": 43661,
  "▁subsidie": 30031,
  "▁jongere": 21865,
  "filter": 45150,
  "囵": 1843,
  "klasse": 21952,
  "ung": 17454,
  "er,": 24213,
  "伤感": 39611,
  "lengte": 31282,
  "我们已经": 28942,
  "while": 40456,
  "▁mix": 12806,
  "▁ontstaat.": 34279,
  "▁opgeruimd": 41348,
  "reclame": 47153,
  "▁zomervakantie": 32128,
  "▁prettig": 24986,
  "yn": 16124,
  "难受": 10481,
  "▁ruimtestation": 45847,
  "还行吧": 37157,
  "rain": 23831,
  "gebouwd": 23302,
  "第三方": 42872,
  "地板": 34205,
  "听节目": 34735,
  "筹码": 47433,
  "喟": 1750,
  "▁crawls": 22703,
  "休息": 9023,
  "身旁": 31846,
  "特派员": 28058,
  "两条": 21034,
  "深情": 28557,
  "在这个": 9207,
  "相互": 12467,
  "zel": 16372,
  "▁*chi:\t[sneezes]": 35534,
  "▁(148": 40584,
  "无赖": 45851,
  "克斯": 32366,
  "不可": 8906,
  "▁golf": 11242,
  "会出现": 16368,
  "很多": 7123,
  "痛": 4030,
  "▁daisy.": 20414,
  "拒绝": 9568,
  "蔵": 5026,
  "▁coughing": 39061,
  "惑": 2567,
  "orgel": 41210,
  "▁intend": 44057,
  "悲痛": 46833,
  "▁circus.": 46215,
  "▁meant": 12944,
  "西红柿": 43858,
  "脑": 4740,
  "▁verlaat": 32939,
  "憋屈": 40534,
  "喔": 1745,
  "袈": 5189,
  "猛": 3841,
  "▁*chi:\toff": 47967,
  "mol": 32814,
  "歘": 3303,
  "小姨": 32744,
  "▁beslissen": 23229,
  "都不是": 16713,
  "▁hits": 16089,
  "雯": 6021,
  "积蓄": 33756,
  "▁ambulance": 15021,
  "ち": 907,
  "想让你": 23622,
  "biologische": 26703,
  "▁gent": 24992,
  "试过": 35467,
  "▁decennia": 44817,
  "▁greep": 21086,
  "▁verpakking": 25077,
  "▁*chi:\tuhhuh.": 8917,
  "浠": 3492,
  "tig": 17489,
  "芳": 4857,
  "fabrieken": 38857,
  "训": 5276,
  "▁etalage": 46171,
  "干吗呀": 14328,
  "不小心": 14877,
  "▁但是现在": 18785,
  ".\n*mother:\tde": 19880,
  "▁*chi:\t[laughs]": 7102,
  "▁stacker": 22368,
  "求你": 20221,
  "▁everything,": 45868,
  "额度": 38319,
  "钤": 5806,
  "至今": 15428,
  "的美": 26882,
  "eren,": 31485,
  "6-10": 23236,
  "▁grijpen": 34412,
  "管理": 8304,
  "▁geb": 28228,
  "把这个": 8877,
  "鳖": 6271,
  "▁task": 25388,
  "不要": 7170,
  "张": 2411,
  "旯": 2974,
  "wachter": 31406,
  "▁%add:\tchi": 8446,
  "▁weight": 19678,
  "/making": 47962,
  "鬟": 6229,
  "老是": 14101,
  "▁strakke": 44415,
  "磋": 4230,
  "▁gieren": 46771,
  "正经": 17555,
  "▁*gma:\tlook": 45727,
  "▁你快": 19999,
  "▁我跟你": 19855,
  "张爱玲": 44836,
  "▁如果你觉得": 39941,
  "▁救命啊": 34343,
  "\tdie": 7452,
  "▁log": 14132,
  "▁publicatie": 40342,
  "把我们": 15481,
  "去追求": 37784,
  "喜欢吃": 18028,
  "▁68": 36030,
  "\tkan": 11332,
  "▁pvv": 26931,
  "▁*chi:\twhoa": 29244,
  "▁aangeboden": 24829,
  "漉": 3623,
  "男人和女人": 45772,
  "驮": 6175,
  "▁harry": 12285,
  "▁arm.": 14924,
  "▁financien": 38677,
  "▁*chi:\tshe's": 11067,
  "▁*chi:\tbeep": 31249,
  "快起来": 35256,
  "审理": 38779,
  "当我": 17421,
  "▁*chi:\tdrink": 32765,
  "▁buitenkant": 25892,
  "▁jochem": 23924,
  "▁migranten": 30267,
  "和他们": 27809,
  "fil": 41290,
  "升级": 16575,
  "咔": 1636,
  "你的": 6922,
  "▁tai": 35617,
  "▁eyes]": 42906,
  "▁said.": 14669,
  "▁send": 11746,
  "▁tights": 40848,
  "如今": 13533,
  "砂": 4181,
  "▁stairs.": 18699,
  "▁*chi:\tha": 18701,
  "▁vriendjes": 39312,
  "▁milieu": 11113,
  "说得好": 25911,
  "碰": 4222,
  "括": 2742,
  "▁binding": 42555,
  "璃": 3933,
  "偷袭": 45236,
  "家中": 21633,
  ".\n*father:\tmaar": 36984,
  "锨": 5877,
  "gaf": 44236,
  "市场": 7495,
  "▁zenuwachtig": 25325,
  "大概有": 33128,
  "仪": 1097,
  "buiten": 25549,
  "渴望": 12883,
  "▁*hhh:\t": 41050,
  "▁fei": 41327,
  "懒": 2628,
  "逍遥": 34320,
  "诳": 5334,
  "爱上": 14692,
  "▁height": 42603,
  "▁reading]": 46189,
  "讽": 5289,
  "▁还好": 21501,
  "\nbuurtschappen:": 44349,
  "演讲": 22691,
  "▁warmte": 12970,
  "▁protesten": 24506,
  "meisje": 32060,
  "▁*par:\tand": 11934,
  "端": 4350,
  "注": 3442,
  "占领": 32695,
  "▁voice]": 13145,
  "plak": 45041,
  "▁dear.": 7682,
  "▁doet": 7003,
  "无私": 44420,
  "▁*mot:\tfor": 11427,
  "健康": 8799,
  "▁grootte": 16929,
  "瓜": 3946,
  "▁*chi:\tdoggie": 29728,
  "bei": 43815,
  "▁economy": 35668,
  "一直没有": 24149,
  "▁cream?": 29770,
  "再一次": 19935,
  "便利": 34231,
  "▁*chi:\tthis.": 19151,
  "▁nobody's": 40615,
  "▁emergency": 38389,
  "▁goud": 9619,
  "nie": 14003,
  "▁pech": 27533,
  "▁invest": 46839,
  "怕他": 23418,
  "▁rattle": 18857,
  "ʲ": 165,
  "跳舞": 15013,
  "▁democratisch": 35830,
  "▁*chi:\tmhm.": 7332,
  "▁train.": 9835,
  "砍": 4183,
  "▁都": 805,
  "kosten": 13245,
  "▁hospital": 13146,
  "win": 18577,
  "▁akkers": 32247,
  "oloog": 34567,
  "偏": 1239,
  "▁candy.": 28167,
  "哐": 1669,
  "删掉": 36545,
  "▁*exp:\t": 7393,
  "做成": 22025,
  "▁workshop": 41809,
  "▁*chi:\thim": 31290,
  "▁afgevaardigden": 30750,
  "▁speeksel": 35210,
  "▁brengt": 13378,
  "▁geladen": 37699,
  "奢侈品": 40976,
  "▁aanraken": 47384,
  "▁chapter": 38394,
  "鑫": 5787,
  "operatie": 43616,
  "成为": 7710,
  "▁quiet": 11464,
  "给我们带来": 44081,
  "一层": 19268,
  "▁*inv:\tanything": 17896,
  "部长": 18460,
  "▁gezegd": 9687,
  "▁doorsnede": 33503,
  "▁gebak": 43433,
  "皇子": 33416,
  "glo": 32024,
  "▁veronderstel": 35344,
  "▁sugar": 11828,
  "的表现": 15240,
  "得好好": 26221,
  "差异": 23985,
  "焗": 3736,
  "受不了了": 30418,
  "▁monet": 43701,
  "分享一下": 30791,
  "▁这里是星球会客厅": 45105,
  "▁geldt": 10815,
  "明玉": 36883,
  "▁problem.": 19309,
  "于": 1043,
  "▁bladzijde": 12945,
  "工作上": 24328,
  "▁tweetal": 36993,
  "洲": 3468,
  "haai": 31072,
  "▁whoops": 39206,
  "找到一个": 29782,
  "访": 5291,
  "▁gebruikt": 6982,
  "火焰": 33677,
  "▁*jen:\t": 11155,
  "仍然": 11315,
  "外国": 21302,
  "▁*lau:\tokay": 40551,
  "ice": 12690,
  "▁traan": 44148,
  "▁quack.": 21920,
  "guh.": 45519,
  "据": 2796,
  "▁will": 6660,
  "kasteel": 42812,
  "▁i'": 36492,
  "揄": 2829,
  "烬": 3726,
  "这样说": 21591,
  "一些问题": 29332,
  "▁barbara": 22952,
  "挨": 2772,
  "▁onhandig": 39770,
  "▁waarschuwt": 38672,
  "现在就是": 19162,
  "境": 1934,
  "▁vangen": 18588,
  "▁skirt": 25243,
  "▁bob": 9112,
  "吵醒": 46496,
  "▁fed": 23052,
  "结构": 13960,
  "▁于是": 8651,
  "我也想": 30408,
  "▁happy.": 17558,
  "right": 17132,
  "s'": 16452,
  "在我面前": 28158,
  "▁geschreven": 9741,
  "▁areas": 16865,
  "▁avond": 10711,
  "单位": 9599,
  "沮": 3418,
  "血管": 28574,
  "▁tassen": 38358,
  "电商": 25782,
  "▁*chi:\tye": 45490,
  "三千块钱": 41496,
  "找回": 32531,
  "为什么呢": 26548,
  "▁dry": 11605,
  "学霸": 30497,
  "▁eikel": 47012,
  "▁*mot:\twasn't": 42236,
  "▁five": 6949,
  "晦": 3016,
  "▁reptielen": 28503,
  "开头": 33965,
  "纠正": 43270,
  "▁[no": 16597,
  "▁seven": 7845,
  "▁你刚才": 22046,
  "蒸": 5005,
  "es?": 35606,
  "其实挺": 39742,
  "改变了": 23326,
  "droog": 41144,
  "▁rebecca": 37377,
  "▁plantaardig": 42983,
  "▁nina.": 38081,
  "\tja!\n*": 46328,
  "▁high": 8281,
  "贫穷": 33441,
  "▁lamp": 12159,
  "说什么了": 30587,
  "在路边": 42313,
  "温和": 32133,
  "duwde": 27293,
  "翘": 4630,
  "▁micro": 19804,
  "▁hard.": 11615,
  "▁一开始": 23071,
  "其实是": 12050,
  "▁voortplantings": 41827,
  "灯光": 31447,
  "▁*mot:\tif": 8412,
  "spons": 41364,
  "▁*mot:\tsix": 36335,
  "长的": 20674,
  "gestuurd": 27816,
  "▁*mot:\ttoday": 37967,
  "拒绝了": 22709,
  "把我给": 28312,
  "不不不": 19504,
  "▁jongens": 8470,
  "翱": 4636,
  "霸道": 36651,
  "eisen": 42809,
  "巨人": 37708,
  "准确": 16128,
  "二零二零": 36488,
  "ip": 14290,
  "▁trick": 20031,
  "麝": 6327,
  "我们这个": 16576,
  "4]": 13801,
  "大多数人": 27061,
  "▁carried": 20396,
  "▁aanvoerder": 47095,
  "▁setting": 26742,
  "▁[he": 16336,
  "▁*chi:\tblack.": 43333,
  "▁你这": 8493,
  "▁winky": 34781,
  "羞": 4614,
  "▁(4": 23841,
  "寂静": 45351,
  "▁stripes": 28375,
  "找个地方": 45612,
  "又如何": 37321,
  "▁*gra:\t": 8520,
  "▁plezier": 16195,
  "应该不会": 33198,
  "刺": 1386,
  "保住": 27750,
  "你这么": 21399,
  "初期": 38712,
  "▁zoals": 6799,
  "▁engine?": 37045,
  "6.000": 36506,
  "946)": 37030,
  "▁car,": 20159,
  "3-4": 39176,
  "其中": 11680,
  "▁'nou": 11899,
  "在郑州": 42267,
  "tamelijk": 45060,
  "解释一下": 28168,
  "真心话": 43444,
  "活下来": 41023,
  "▁那么这个": 28622,
  "▁correctly": 44098,
  "昏迷": 30410,
  "▁laad": 34903,
  "▁*chi:\tjwww": 20464,
  "该不该": 34603,
  "nneke": 33151,
  "▁nederlands": 8489,
  "▁terrible.": 38379,
  "▁poging": 24890,
  "¨": 109,
  "▁vezels": 44235,
  "全民": 39530,
  "treinen": 38911,
  "▁com": 13883,
  "充实": 32915,
  "过了": 8126,
  "▁*chi:\tdraw": 32624,
  "▁也不知道": 17584,
  "▁bestudeer": 32313,
  "▁duurt": 10190,
  "▁gabriel": 26734,
  "酱油": 40427,
  "蜮": 5129,
  "▁picnic": 21003,
  "最新": 16374,
  "不愧是": 37988,
  "▁gebruikmaken": 26240,
  "就说": 8660,
  "搜": 2853,
  "▁football": 11334,
  "▁shi": 21830,
  "▁*chi:\tsausage": 47395,
  "▁哎你": 12521,
  "color": 45723,
  "▁spent": 19793,
  "点一下": 33377,
  "platen": 32074,
  "okee": 40334,
  "▁nintendo": 31650,
  "人民医院": 38823,
  "世间": 17385,
  "▁attention]": 45285,
  "▁adelaar": 47418,
  "茎": 4894,
  "市场的": 22429,
  "▁stroom": 10404,
  "ok": 17539,
  "传媒": 30704,
  "两千块钱": 37228,
  "▁zaden": 20923,
  "▁48": 21382,
  "▁stayed": 16217,
  "▁missing": 13524,
  "▁我这": 9003,
  "精神病": 34978,
  "▁carefully.": 37455,
  "没听过": 40227,
  "感觉到": 11918,
  "▁voorganger": 39999,
  "4.": 41867,
  "▁did": 6568,
  "▁advance": 28235,
  "⠀": 865,
  "糟糕": 16880,
  "▁league": 15460,
  "people": 47821,
  "蛀": 5092,
  "很多朋友": 33854,
  "教导": 23663,
  "巢": 2302,
  "▁你会": 10653,
  "出事": 24390,
  "ve": 7736,
  "steef": 47954,
  "▁kinderen:\n\n": 40917,
  "cc": 26745,
  "付出了": 26459,
  "ville": 19814,
  ".\n*mother:\tnu": 42629,
  "眈": 4111,
  "套路": 18426,
  "lz.": 21008,
  "nationaal": 47984,
  "摄入": 46679,
  "对你说": 35103,
  "midden": 37438,
  "▁dy": 29869,
  "▁europeanen": 35267,
  "▁toolbox": 38393,
  "▁janneke": 15487,
  "▁zaak": 17169,
  "▁pencil": 16256,
  "寰": 2190,
  "李梅": 45475,
  "▁pion": 47558,
  "崇拜": 26050,
  "还不是": 18977,
  "是一个很": 17981,
  "▁afleiding": 22857,
  "morgen": 22686,
  "跟踪": 20121,
  "▁*bud:\t": 45794,
  "nos": 33443,
  "▁cuddle.": 45160,
  "▁black.": 21661,
  "▁body.": 31283,
  "lid": 15954,
  "▁你怎么了": 29975,
  "▁psycho": 35216,
  "▁(voor": 25014,
  "▁*chi:\tgr": 43997,
  "▁zebra.": 27767,
  "侠": 1177,
  "places": 26166,
  "▁*chi:\tball.": 20321,
  "有什么用啊": 31528,
  "qui": 23810,
  "▁本节目由": 36478,
  "▁stove": 22070,
  "住房": 23208,
  "五万块钱": 40827,
  "每月": 34157,
  "target_child:\teh": 36893,
  "▁spoon": 11156,
  "哈": 1664,
  "这这这": 27224,
  "▁*tea:\tnow": 32877,
  "▁conclusies": 38745,
  "地上": 12356,
  "下午": 9512,
  "beeld": 14699,
  "▁eyes": 8687,
  "分享的文章": 42092,
  "丰盛": 46291,
  "▁*mot:\tmolly": 42021,
  "▁vooruit": 13858,
  "他不": 21410,
  "送上": 30452,
  "▁我都": 9340,
  "往来": 30923,
  "五十块钱": 39671,
  "傻傻": 45556,
  "ah!": 32938,
  "▁*sis:\tyeah": 17885,
  "在他的": 18041,
  "▁jeremy": 35034,
  "齊": 6355,
  "小人": 26352,
  "31)": 24850,
  "锭": 5878,
  "篌": 4408,
  "珑": 3887,
  "▁*chi:\tyellow.": 20828,
  "相伴": 34317,
  "▁crying.": 15321,
  "娅": 2055,
  "有种": 30964,
  "▁geoefend": 45826,
  "遁": 5662,
  "暄": 3027,
  "▁fosfor": 45901,
  "我想": 8437,
  "▁*mot:\tcareful": 17095,
  "面试": 21400,
  "adres": 42866,
  "房贷": 30500,
  "▁你别": 9069,
  "当着": 18766,
  "疑似": 42556,
  "苑": 4868,
  "vi": 11036,
  "▁debate": 23997,
  "改变不了": 37329,
  "看电视": 21042,
  "cat": 34397,
  "演绎": 39483,
  "▁box.]": 26544,
  "七十": 10916,
  "▁pages.": 34355,
  "▁italie.": 28589,
  "▁很多": 13754,
  "有序": 34363,
  "▁metalen": 16793,
  "光彩": 43564,
  "桶": 3185,
  "试卷": 42990,
  "▁plant": 9174,
  "▁*mot:\tthat'll": 37645,
  "▁*chi:\tmu": 45086,
  "是对": 25285,
  "只需": 46747,
  "▁weekend.": 34604,
  "▁remember.": 17857,
  "吹牛": 33708,
  "ol": 9825,
  "▁add": 14230,
  "▁terugkeer": 37953,
  "▁[sitting": 46626,
  "▁natuurgebieden": 38846,
  "几年": 10925,
  "▁太阳": 26924,
  "▁gentle.": 43065,
  "▁这都是": 19055,
  "kopen": 26470,
  "洹": 3470,
  "许": 5285,
  "▁insuline": 41116,
  ".\n\n\"": 38413,
  "饽": 6151,
  "▁oke": 23465,
  "莉": 4939,
  "传承": 21321,
  "郑州": 25093,
  "子女": 20113,
  "▁mess.": 14318,
  "▁geleidelijk": 40190,
  "▁hakken": 39648,
  "离婚": 7515,
  "▁vase": 41591,
  "▁mini-": 47768,
  "benjy": 45206,
  "▁*fat:\tthis": 15592,
  "▁本次": 22827,
  "▁voed": 36446,
  "蝙": 5140,
  "▁kathryn": 44007,
  "hc": 41852,
  "dood": 36354,
  "4-8": 27486,
  "十几个": 39404,
  "写字": 28822,
  "饰演": 46888,
  "▁*mot:\tuse": 33132,
  "车祸": 24382,
  "鞍": 6065,
  "明显": 10915,
  "geef": 18895,
  "▁[talking": 21224,
  "▁aantekeningen": 34358,
  "通话": 33454,
  "所以说": 19930,
  "▁koets": 31168,
  "脚印": 37341,
  "三十岁": 12912,
  "▁vliegveld": 17193,
  "niks": 47119,
  "写完": 34472,
  "▁roer": 24594,
  "舰": 4819,
  "?\nin": 28460,
  "▁aankoop": 34112,
  "▁makkelijk": 10830,
  "▁geholpen": 19479,
  "𝗩": 6396,
  "等候": 40595,
  "▁roof": 14430,
  "▁*mch:\the": 27025,
  "睡衣": 44315,
  "一个故事": 26186,
  "academie": 47246,
  "这位朋友": 35727,
  "好想你": 42032,
  "▁metingen": 34393,
  "▁civil": 30097,
  "内裤": 42625,
  "▁comite": 40881,
  "▁fors": 42882,
  "▁super": 8166,
  "-2": 20190,
  "▁joods": 34885,
  "▁(ver": 21037,
  "跟他结婚": 40419,
  "▁onderste": 28860,
  "教主": 38225,
  "噶": 1817,
  "republiek": 44178,
  "▁sisters": 24677,
  "▁trillingen": 43808,
  "誓言": 43400,
  "▁shovel": 35991,
  "▁sunny": 25010,
  "那里": 10639,
  "▁bestemmingen": 44136,
  "一晚上": 23063,
  "▁ijzererts": 45021,
  "▁我记得": 12978,
  "的发展": 13424,
  "位": 1138,
  "选举": 44185,
  "粑": 4434,
  "▁counts": 39691,
  "▁opgegeten": 26422,
  "achtige": 13506,
  "通过": 7382,
  "houders": 43591,
  "▁twelve,": 45782,
  "66": 20858,
  "▁hook": 18923,
  "心理学": 16727,
  "▁timmy": 47720,
  "gat": 19344,
  "▁schudde": 19951,
  "ievoorschrift": 16940,
  "二季度": 31128,
  "给你送": 32167,
  "spring": 40200,
  "gezin": 39244,
  "摸": 2872,
  "▁wore": 37445,
  "载": 5567,
  "参见": 39864,
  "罪名": 33535,
  "▁lowers": 43154,
  "liefde": 44861,
  "▁betaling": 30740,
  "▁陈": 809,
  "事啊": 21971,
  "▁opgevangen": 30856,
  "sta": 14441,
  "房屋": 26384,
  "▁kennen": 13077,
  "咱家": 18995,
  "▁广州": 23704,
  "▁ontdekken": 20680,
  "▁stall": 32826,
  "名儿": 22292,
  "说出来": 13382,
  "之处": 18485,
  "逐": 5640,
  "好久没": 30002,
  "mag": 19224,
  "\nha": 41181,
  "粥": 4442,
  "tanden": 25915,
  "▁bezwaren": 46431,
  "▁'hallo": 41405,
  "▁下面我们": 40719,
  "过年的时候": 35810,
  "的生命": 15885,
  "选择": 7173,
  "▁*mot:\t[silence]": 10033,
  "▁dicht": 8203,
  "年纪大了": 37507,
  "haven": 20871,
  "专门": 10970,
  "公布了": 31477,
  "\n\n19": 36530,
  "填": 1932,
  "▁58": 33996,
  "▁vader.": 16324,
  "犯法": 43327,
  "economie": 31015,
  "▁*mot:\tthen": 9528,
  "自己也": 23522,
  "▁*fat:\txxx": 11688,
  "▁millimeter": 36288,
  "人间": 16507,
  "▁needed": 16824,
  "奋": 1986,
  "lieden": 34331,
  "▁regio's": 22891,
  "6-4": 42596,
  "你是不是": 15311,
  "另一种": 32296,
  "▁到最后": 28501,
  "▁(v": 16016,
  "ƒ": 140,
  "▁tonight?": 23724,
  "▁*chi:\twatch.": 26449,
  "戒指": 20824,
  "▁rice.": 39496,
  "指导": 15534,
  "他就": 9591,
  "醒过来": 29722,
  "▁pruik": 32906,
  "希望自己": 31541,
  "[imit": 40983,
  "woning": 34890,
  "意见": 10867,
  "是这样的": 12751,
  "呢": 1613,
  "承担": 11236,
  "电影": 8614,
  "dracht": 35911,
  "▁*sis:\tthe": 43770,
  "▁brackets": 47890,
  "spreken": 35134,
  "▁zoo.": 17794,
  "▁opvoeding": 34552,
  "pik": 39025,
  "▁edelen": 35171,
  "有关部门": 45668,
  "琵": 3916,
  "政": 2913,
  "产": 1059,
  "工作室": 32809,
  "▁klimt": 23680,
  "像你": 15578,
  "و": 304,
  "皇军": 25996,
  "▁jamie": 24981,
  "▁inside?": 26387,
  "▁bus.": 10941,
  "▁据": 728,
  "▁cra": 36245,
  "剪": 1402,
  "▁seventy": 11571,
  "做家务": 40458,
  "▁song.": 17623,
  "▁afgenomen": 29405,
  "▁onduidelijk": 21738,
  "▁fabrieken": 15529,
  "▁achtbaan": 22839,
  "puerto": 34880,
  "较劲": 34213,
  "▁mend": 40481,
  "▁曾经": 13542,
  "吾": 1601,
  "leu": 31709,
  "▁thr": 35912,
  "s.]": 24242,
  "塘": 1930,
  "▁lokken": 41901,
  "跟我在一起": 32477,
  "▁parken": 26990,
  "还好意思": 46091,
  "表现出": 27242,
  "▁ziel": 32101,
  "▁我想": 7320,
  "问你": 9506,
  "\tpas": 46834,
  "▁approved": 47104,
  "南都记者": 31631,
  "▁starts": 8407,
  "考古": 22693,
  "prijs": 12810,
  "🙏": 6431,
  "▁attend": 44453,
  "慈善": 35621,
  "锉": 5862,
  "▁recorder]": 23096,
  "行事": 28423,
  "伉": 1108,
  "bie": 18442,
  "几句": 17219,
  "我也": 7716,
  "▁mopper": 32242,
  "▁existing": 32422,
  "上周": 30591,
  "发现了一个": 39633,
  "每日": 27145,
  "plac": 43166,
  "商": 1711,
  "▁verhuizen": 19165,
  "werd": 44179,
  "▁goodbye": 24742,
  "▁vervullen": 46972,
  "▁action": 15712,
  "\tnou": 7872,
  "▁verbinden": 38767,
  "无效": 41329,
  "瞅瞅": 37315,
  "祎": 4246,
  "▁porridge": 37702,
  "~": 101,
  "从这个": 23459,
  "▁spaans": 20593,
  "▁front.": 26348,
  "▁powder": 26096,
  "称号": 43374,
  "再来": 12625,
  "▁kapitaal": 32176,
  "▁vaak": 6816,
  "▁persoonlijke": 19233,
  "▁grof": 44168,
  "送送": 42590,
  "这个样子": 14740,
  "这部电影": 41945,
  "▁bolivia": 41746,
  "佣": 1155,
  "▁是不是": 7745,
  "▁slowakije": 35701,
  "呼呼": 34019,
  "▁happen.": 31618,
  "▁*chi:\tchocolate": 32299,
  "▁blast": 46276,
  "太过于": 41535,
  "▁*chi:\tback": 29430,
  "虐": 5065,
  "得差不多了": 43453,
  "ノ": 950,
  "那天呢": 39373,
  "▁sister": 10626,
  "collectieve": 42468,
  "▁gebied.": 30736,
  "▁mind,": 38289,
  "叨叨": 26639,
  "收益率": 30436,
  "▁*inv:\t⌊mhm⌋": 22578,
  "▁optredens": 39242,
  "▁historici": 34756,
  "▁belg": 41022,
  "▁rug": 9826,
  "▁有一个": 13166,
  "▁南方都市报记者": 20180,
  "▁(115": 14502,
  "搞定": 26764,
  "不用担心": 20512,
  "mar": 11994,
  "▁ervaring": 19865,
  "显示": 9745,
  "▁'em?": 25766,
  "了一些": 17240,
  "▁*mot:\thello": 10838,
  "▁亲爱的": 15563,
  "misda": 39663,
  "中文": 23183,
  "▁absolute": 46136,
  "143": 38082,
  "▁destijds": 32710,
  "▁playgroup": 28783,
  "▁vest": 19927,
  "▁strawberry.": 35488,
  "macht": 22590,
  "发生了什么": 33718,
  "▁为什么呢": 21328,
  "▁volle": 15638,
  "差": 2309,
  "看他": 10927,
  "▁konijntje": 36578,
  "▁oud": 8417,
  "▁zusje": 19312,
  "ɑ": 142,
  "▁won't.": 29224,
  "鹄": 6302,
  "朝鲜": 29714,
  "▁its": 10028,
  "的愿望": 22804,
  "残疾": 34283,
  "女人": 7368,
  "洗手": 32294,
  "E": 44,
  "▁right.": 6712,
  "宪": 2161,
  "ប": 481,
  "▁letting": 30870,
  "不准": 16722,
  "▁sneeuwpop": 36413,
  "liggen": 47508,
  "eduard": 15841,
  "▁心灵": 16693,
  "probleem": 31789,
  "纱": 4498,
  "▁breath": 22961,
  "商人": 26878,
  "would": 18915,
  "▁varieert": 47758,
  "▁bleek": 10878,
  "▁*mot:\teat": 16774,
  "钥": 5807,
  "澎": 3656,
  "深度": 23728,
  "知乎": 28775,
  "koek": 22895,
  "▁你怎么不": 28190,
  "▁neck?": 47088,
  "▁fle": 36957,
  "我跟你说": 12200,
  "的脚步": 36797,
  "傀": 1248,
  "继续": 7232,
  "的欲望": 32357,
  "不起来": 26284,
  "▁parliament": 34637,
  "▁genoemde": 19970,
  "▁onderwerpen": 19408,
  "kali": 46722,
  "▁walk": 8214,
  "不管他": 30303,
  "俩": 1206,
  "▁hieruit": 35305,
  "▁temperatuur": 9640,
  "س": 289,
  "▁unesco": 45827,
  "大将军": 32132,
  "▁middelste": 42624,
  "不是什么": 27154,
  "▁*chi:\tpop": 35828,
  "一年级": 44776,
  "oo.": 16594,
  "瓮": 3951,
  "了个": 10765,
  "宇": 2138,
  "抱怨": 11028,
  "▁kaak": 46824,
  "如果真的": 30700,
  "hen": 30608,
  "▁*sc:\t": 18628,
  "▁schijf": 23688,
  "▁reuzen": 23972,
  "mickey": 47178,
  "城": 1909,
  "boerderij": 40414,
  ")\nde": 30784,
  "贺": 5434,
  "▁bedoeld": 10758,
  "▁vroeger": 7940,
  "▁ze": 6473,
  "回应": 13857,
  "▁(g": 29865,
  "▁sweep": 31257,
  "▁truck": 9247,
  "arts": 22666,
  "▁quite": 7085,
  "▁korting": 27439,
  "▁dynamo": 46617,
  "寻常": 35799,
  "▁planeten": 24156,
  "很多东西": 24691,
  "越来越": 8320,
  "▁*chi:\tdinosaur": 44311,
  ".\n*target_child:": 6477,
  "▁ach": 27502,
  "什么事儿啊": 24137,
  "很棒": 28900,
  "▁blue?": 33554,
  "了半天": 15842,
  "▁stomme": 19429,
  "韩信": 45046,
  "▁bru": 20368,
  "▁off]": 17343,
  "gekeerd": 46799,
  "▁duizend": 14974,
  "▁咱": 684,
  "bouw": 10610,
  "生日快乐": 32203,
  "sturen": 27933,
  "▁schep": 23196,
  "蚊": 5080,
  "▁inspiratie": 29644,
  "的标准": 22450,
  ": ": 28588,
  "▁staan": 6874,
  "跨": 5500,
  "▁milkshake": 46685,
  "▁*rrr:\t": 46817,
  "▁safe.": 38269,
  "见一面": 46495,
  "剖": 1398,
  "抓紧时间": 21384,
  "▁那他": 12395,
  "▁'niks": 42158,
  "▁bolle": 34089,
  "嫌疑人": 15654,
  "庄": 2361,
  "我刚": 23744,
  "▁himself.": 22041,
  "看透": 44217,
  "▁deck": 47641,
  "真的假的": 31925,
  "缓": 4568,
  "太阳": 11519,
  "▁utrecht.": 28915,
  "定期": 33260,
  "naarmate": 35214,
  "draaien": 36996,
  "烫": 3725,
  "▁这一次": 20618,
  "8-4": 28432,
  "耶": 4656,
  "▁afbeeldingen": 13196,
  "自拍": 39637,
  "企图": 35482,
  "公益": 32673,
  "tussen": 24490,
  "[moving": 23438,
  "▁uitgegeven": 22950,
  "▁verkocht.": 21839,
  "▁artsen": 28467,
  "▁你老公": 28297,
  "有一句话": 20908,
  "厥": 1514,
  "▁nick": 15064,
  "绿色": 22177,
  "完美": 12842,
  "▁*urs:\twhat": 24876,
  "▁plates": 19279,
  "anything": 41788,
  "吆": 1564,
  "▁shelves": 47390,
  "▁而他": 28449,
  "你就是": 24509,
  "▁bijnaam": 26749,
  "不满意": 22193,
  "▁thee": 11100,
  "癞": 4063,
  "▁komst": 19739,
  "▁maakte": 7787,
  "doorn": 33858,
  "达成": 19100,
  "高明": 32467,
  "把你": 8086,
  "komt": 16590,
  "▁slide.": 17983,
  "▁eighth": 45088,
  "烈士": 44003,
  "▁maaltijd": 25885,
  "▁verwarren": 42205,
  "ologische": 43397,
  "硌": 4201,
  "看不到": 13876,
  "▁varianten": 41565,
  "▁pia": 46951,
  "▁其": 661,
  "noteer": 22838,
  "二十五号": 27430,
  "洞": 3464,
  "还有很多": 20026,
  "▁ready": 7861,
  "在朋友圈": 36891,
  "þ": 133,
  "begin": 24488,
  "▁记住": 24004,
  "▁熊": 756,
  "▁我要去": 30197,
  "就要": 8130,
  "▁they?": 7181,
  "▁encyclopedie": 42921,
  "你别": 9662,
  "hil": 23349,
  "▁duitsers": 13451,
  "sterren": 33590,
  "▁*chi:\tc": 17115,
  "▁knokker": 40981,
  "magische": 38565,
  "公布的": 32837,
  "p": 87,
  "▁hidden": 41471,
  "采": 5769,
  "ger": 9478,
  "',": 8574,
  "▁vaardigheden": 38065,
  "▁champions": 29825,
  "▁*fat:\tare": 15251,
  "ring": 9429,
  "▁plenty": 17675,
  "这笔": 38663,
  "▁*urs:\tyes": 46314,
  "给了我": 18856,
  "群": 4617,
  "ᅡ": 436,
  "不认识": 13198,
  "▁*mot:\tgood": 7488,
  "钗": 5795,
  "▁inspector": 44014,
  "▁coo": 43796,
  "si": 10447,
  "筒": 4379,
  "▁*chi:\thelp": 17854,
  "ڬ": 311,
  "闾": 5932,
  "▁smashed": 43566,
  "敞开": 33893,
  "▁child": 7939,
  "▁voegen": 27796,
  "讽刺": 42294,
  "联系了": 27880,
  "酋": 5735,
  "▁onderling": 28066,
  "求你了": 32935,
  "编": 4571,
  "▁door:": 16846,
  "▁jeans": 35655,
  "byebye": 45678,
  "掌": 2808,
  "箔": 4394,
  "欧巴": 46316,
  "'ll": 7804,
  "作业": 13038,
  "move": 33736,
  "der": 7852,
  "present": 44212,
  "在我们的": 27488,
  "真的是": 8084,
  "去接": 21031,
  "▁wand]": 23429,
  "唏": 1694,
  "2.000": 33618,
  "再看看": 34720,
  "▁least": 10534,
  "足": 5483,
  "nagel": 43303,
  "跺": 5507,
  "▁tref": 36404,
  "▁laag": 9707,
  "栗": 3153,
  "嘬": 1795,
  "▁milk": 8202,
  "▁stretch": 33570,
  "漕": 3627,
  "找找": 20487,
  "辐": 5579,
  "▁basis": 8631,
  "▁listening.": 46376,
  "▁有想连线的朋友": 27253,
  "▁*mot:\tadam": 39057,
  "▁leeuw": 14226,
  "▁verslagen": 19145,
  "了这么多年": 33699,
  "▁对": 708,
  "完了之后": 18680,
  "日本鬼子": 40463,
  "▁changed": 13062,
  "你怎么来了": 33881,
  "万亿": 34137,
  "▁trump": 16382,
  "名字": 10338,
  "▁*tea:\tlet's": 43401,
  "掸": 2827,
  "来来来": 19464,
  "ɬ": 154,
  "▁examines": 29767,
  "百分之五十": 16992,
  "像我这样": 34531,
  "grijs": 38598,
  "三毛": 37526,
  ".\n*mother:\tdit": 26409,
  "小学生": 36425,
  "zo'n": 34177,
  "proces": 19204,
  "🔥": 6417,
  "▁[clears": 37364,
  "老李": 33101,
  "算": 4396,
  "▁gieter": 44718,
  "▁geregeld": 21030,
  "这封信": 37305,
  "▁[d": 11523,
  "happy": 35689,
  "就不": 8939,
  "都需要": 25585,
  "▁wanden": 43120,
  "▁grondstof": 36308,
  "选择了": 14933,
  "truck": 46456,
  "\nop": 12095,
  "锥": 5875,
  "▁enigszins": 38050,
  "▁huishoud": 47807,
  "▁glucose": 19059,
  "31-": 26179,
  "出轨": 11424,
  "弓": 2405,
  "▁[tony": 25133,
  "▁oorspronkelijke": 16371,
  "▁national": 11807,
  "afgelegen": 45504,
  "ug": 13453,
  "大家一起": 22095,
  "lak": 26032,
  "▁2000-gebied": 45653,
  "丹丹": 29764,
  "太远": 32583,
  "▁smoke": 17500,
  "在你的": 16547,
  "表白": 15763,
  "场比赛": 39868,
  "▁song": 9882,
  "▁gewoonte": 32111,
  "▁premie": 33986,
  "▁mineraal": 35170,
  "▁nummers": 9868,
  "▁*col:\twhat": 40711,
  "算什么": 21040,
  "▁overgewicht": 47047,
  "▁applaus": 43012,
  "▁suppose": 9770,
  "?\n*mother:\t": 8063,
  "橘": 3278,
  "从此": 22626,
  "auw": 16346,
  "▁beschikbaar": 19250,
  "同样的": 19834,
  "▁propose": 46382,
  "▁single": 11583,
  "▁*bro:\tyes": 44302,
  "▁controller": 45797,
  "关了": 27198,
  "我们先": 29800,
  "▁equipment": 21072,
  "低调": 29440,
  "ang": 15042,
  "▁78": 38421,
  "▁schadelijke": 38281,
  "▁*mot:\td": 16126,
  "▁throat]": 37327,
  "锚": 5869,
  "埋怨": 28346,
  "到底是怎么回事": 35631,
  "法院": 13074,
  "进屋": 22565,
  "▁hoofdpersoon": 33427,
  "▁vaders": 34725,
  "▁[$=": 46527,
  "玄": 3861,
  "交": 1056,
  "钒": 5793,
  "▁*mot:\ti'll": 7887,
  "餐饮": 21440,
  "▁mandy": 37270,
  "▁ros": 29633,
  "▁heerst": 35742,
  "▁gehoord": 15222,
  "▁lean": 33013,
  "什么样子": 29724,
  "只要": 8386,
  "块钱": 11299,
  "▁lion": 12533,
  "dus": 11854,
  "坪": 1887,
  "▁*inv:\tyep": 46249,
  "▁wereldberoemd": 29471,
  "▁naamwoord": 25261,
  "傅红雪": 29758,
  "骸": 6216,
  "怨": 2510,
  "共党": 18595,
  "韵": 6079,
  "▁nana": 19293,
  "▁这样吧": 24763,
  "▁你自己": 12203,
  "死去的": 41137,
  "▁talking": 7177,
  "sum": 25353,
  "▁loo": 21076,
  "跪": 5501,
  "倏": 1218,
  "nice": 31386,
  "▁既然你": 20959,
  "▁bedroom?": 32397,
  "十五": 11185,
  "▁uitvoering": 23975,
  "▁berlin": 42994,
  "ie": 7379,
  "▁stijgt": 16845,
  "▁*inv:\tnow": 11412,
  "▁也是": 8994,
  "▁pension": 27005,
  "管控": 47082,
  "▁bicycle.": 41498,
  "酩": 5745,
  "sher": 30470,
  "男女朋友": 42951,
  "就会被": 31431,
  "香蕉": 34324,
  "▁persoonsvorm": 17835,
  "▁ap": 28032,
  "蕴": 5039,
  "▁table": 7783,
  "▁[may": 39552,
  "mm": 9812,
  "程度": 12543,
  "hal": 14154,
  "我错了": 18929,
  "▁pien": 45959,
  "lift": 31408,
  "▁ruine": 43320,
  "山羊": 29918,
  "▁five,": 13212,
  "不许": 13368,
  "看得见": 39653,
  "echt": 17736,
  "▁dead.": 26401,
  "bal": 10613,
  "工地": 25175,
  "诠释": 46150,
  "的女人": 9083,
  "▁*chi:\tbook.": 37695,
  "iseerd": 27460,
  "臼": 4801,
  "▁peaches": 46688,
  "攀升": 47176,
  "要命": 34626,
  "冶": 1328,
  "你得": 14785,
  "脚": 4744,
  "я": 234,
  "垃圾": 12461,
  "总有一天": 28836,
  "轧": 5554,
  "心态": 12686,
  "▁怎么说呢": 25147,
  "法宝": 39598,
  "就是个": 14145,
  "湛": 3581,
  "▁analysis": 46293,
  "臾": 4802,
  "▁put...": 36564,
  "▁zusjes": 42585,
  "没有钱": 20188,
  "我答应你": 35176,
  "▁keen": 34028,
  "组织": 8830,
  "▁你咋": 18320,
  "▁所谓": 20092,
  "▁ireland": 40709,
  "▁spoons.": 34512,
  "▁opgewekt": 29239,
  "▁members": 12077,
  "▁dienst": 12605,
  "medische": 34927,
  "筷": 4388,
  "964-": 28967,
  "▁13": 7866,
  "三岁": 16756,
  "▁*mot:\tcan": 6774,
  "▁aanzienlijk": 31593,
  "our": 14482,
  "对你们": 31113,
  "现状": 24398,
  "▁magnetic": 43928,
  "▁而不是": 12163,
  "▁tikt": 29822,
  "愿意为": 39175,
  "第十": 20950,
  "今年多大": 42635,
  "▁zoo?": 28079,
  "厄": 1502,
  "▁duckie": 36632,
  "pee": 41705,
  "▁shoe.": 15209,
  "▁gedood": 27877,
  "▁ooievaar": 39345,
  "森林里": 23343,
  "▁mening": 9535,
  "预算": 39353,
  "▁behoorlijk": 15226,
  "在他面前": 47161,
  "善意": 25912,
  "认识我": 28690,
  "doel": 18330,
  "关闭": 23931,
  "必": 2466,
  "到我家": 45002,
  "▁sprake": 10377,
  "▁ddr": 39409,
  "😅": 6422,
  "消防": 21724,
  "▁bomb": 31612,
  "就就就": 30670,
  "否": 1583,
  "▁alexandra": 46673,
  "hoek": 11834,
  "性质": 28610,
  "▁*exp:\tyeah": 15255,
  "▁noodzakelijk": 26546,
  "buis": 26979,
  "▁heilig": 27754,
  "睚": 4131,
  "足够": 13581,
  "金银": 41965,
  "糯": 4462,
  "nacht": 23863,
  "一百七十": 28699,
  "▁woke": 15535,
  "▁eighteen": 14269,
  "在哪儿啊": 27070,
  "▁bunny.": 16734,
  "▁wegrennen": 45209,
  "黑色的": 35007,
  "熙": 3762,
  "团": 1835,
  "蜘蛛": 30348,
  "调理": 32286,
  "磺": 4236,
  "不见不散": 25153,
  "▁verzorgers": 40409,
  "反正": 10629,
  "培": 1914,
  "在干什么": 33256,
  "▁gebeurd": 11534,
  "moedig": 32863,
  "▁woonwijk": 37487,
  "😬": 6427,
  "▁congress": 38559,
  "▁'eh": 46484,
  "▁donderdag": 20025,
  "▁bestand": 24943,
  "▁versta": 47553,
  "顶着": 37815,
  "得知": 18500,
  "十秒": 38187,
  "说谎": 28340,
  "▁arch": 45305,
  "▁drops": 10987,
  "▁h2": 39168,
  "▁noemde": 17195,
  "面前": 8640,
  "▁*jer:\t": 26537,
  "这三个": 27066,
  "zuur": 13593,
  "▁keith": 38707,
  "▁comic": 46567,
  "相似": 23200,
  "想不通": 32200,
  "的员工": 31584,
  "绘": 4528,
  "格局": 17430,
  "▁feyenoord": 22911,
  "我没说": 42025,
  "bakken": 34540,
  "▁随着": 13563,
  "▁ochtendjournaal": 27450,
  "柒": 3124,
  "▁tafel": 8894,
  "deeltjes": 27710,
  "助": 1416,
  "喵喵": 46510,
  "的女孩子": 23021,
  "▁burgemeester": 10856,
  "大声": 15745,
  "陌生的": 32566,
  "努力": 7406,
  "逼迫": 45385,
  "出现": 7613,
  "▁rooms-katholiek": 41343,
  "▁luchthaven": 17587,
  "的小朋友": 29741,
  "旁人": 36076,
  "ん": 929,
  "喜鹊": 25578,
  "▁(51": 37491,
  "▁咱俩": 12381,
  "▁standard": 24640,
  "▁*chi:\twow.": 30639,
  "伤口": 19111,
  "这张专辑": 27531,
  "最新的": 28804,
  "▁soldaten": 10887,
  "▁gebit": 35962,
  "要是": 8204,
  "▁helft": 10081,
  "能接受": 26062,
  "犟": 3810,
  "▁afvalwater": 41216,
  "▁gisteravond": 19850,
  "e": 76,
  "一行": 24199,
  "▁*exp:\twait": 42886,
  "富有": 35162,
  "▁真的吗": 30286,
  "说了一句": 23340,
  "万吨": 44048,
  "ati": 36873,
  "▁dj": 22104,
  "▁logo": 28288,
  "可怕的": 23374,
  "鸡腿": 47727,
  "erfelijke": 46154,
  "च": 328,
  "单身": 10782,
  "47)": 18281,
  "som": 22796,
  "▁*mot:\tthat's": 6586,
  "ku": 15177,
  "▁喂": 691,
  "动力": 14919,
  "▁droge": 20442,
  "束": 3085,
  "境界": 24524,
  "都是为了": 24993,
  "鉴": 5781,
  "▁kikker.\n*": 42592,
  "·": 120,
  "以为我": 20780,
  "8.000": 36586,
  "▁家里": 15836,
  "▁anderen": 9406,
  "佃": 1136,
  "▁*sis:\twe": 43610,
  "▁gram": 11909,
  "▁kubus": 38483,
  "▁lachend": 23737,
  "不必要的": 44936,
  "▁rivier": 8626,
  "la": 8360,
  "▁hergebruik": 47596,
  "的嘛": 16277,
  "▁vlecht": 42857,
  "knap": 43680,
  "rang": 20867,
  "所谓的": 9561,
  "▁mass": 42879,
  "怕我": 20932,
  "▁dada": 22846,
  "▁*mot:\tour": 41014,
  "eerden": 25619,
  "朋友啊": 25882,
  "咱俩": 9608,
  "witch": 41787,
  "point": 26076,
  "bet": 22009,
  "stralen": 44572,
  "▁[1.": 43080,
  "会因为": 31196,
  "缸": 4591,
  "▁当我": 17939,
  "▁ellie": 19020,
  "▁horen.": 14479,
  "戒掉": 44989,
  "▁(170": 43024,
  "07": 23986,
  "见你": 19093,
  "▁*tra:\t": 19734,
  "▁*fat:\tyep": 46936,
  "▁hecht": 44156,
  "周六": 40817,
  "稍微": 11616,
  "01": 13811,
  "悸": 2560,
  "techniek": 34940,
  "争夺": 35679,
  "吟": 1581,
  ".\n*mother:\tweet": 28314,
  "哀家": 38847,
  "六百": 12757,
  "etnische": 47278,
  "6-6": 28635,
  "▁instituut": 32252,
  "98-": 38704,
  "▁verbazing": 31023,
  "套餐": 47214,
  "▁我叫": 17506,
  "仟": 1092,
  "▁details": 20310,
  "▁hamer": 21429,
  "不可思议": 39588,
  "师爷": 34446,
  "面": 6056,
  "▁nomi": 38116,
  "走着": 33368,
  "▁*chi:\tjeannine": 44045,
  "蜢": 5127,
  "▁ ": 630,
  "▁ja": 6846,
  "ល": 487,
  "▁vernieuwd": 45111,
  "肌": 4682,
  "是不会": 16589,
  "▁pens": 37574,
  "空气": 13717,
  "人呐": 23070,
  "dat": 11466,
  "lage": 33337,
  "懂了": 22400,
  "▁meerdere": 9544,
  "▁slovenie": 37406,
  "▁tegengestelde": 43004,
  "▁squirrel": 32927,
  "▁temperaturen": 29513,
  "\nook": 38487,
  "▁mo": 9082,
  "kin": 16557,
  "▁block]": 30215,
  "▁draw": 8066,
  "▁*mot:\tbyebye": 36956,
  "here": 18471,
  "▁battery": 25266,
  "▁lovely.": 12854,
  "也不": 7431,
  "近距离": 45211,
  "itie": 24864,
  "▁monnik": 37810,
  "▁kitten": 32309,
  "弄丢了": 43292,
  "▁busje": 41894,
  "皖": 4079,
  "▁我愿意": 22353,
  "▁palm": 20317,
  "说了一句话": 37576,
  "▁*nan:\ti": 18916,
  "西班牙": 32349,
  "曹操": 20995,
  "▁driver": 15196,
  "▁喜马拉雅等平台陪您度过美满健康": 40912,
  "就是因为我": 41084,
  "行动": 8468,
  "▁meegemaakt": 35285,
  "粽": 4450,
  "▁uitgevoerd.": 36170,
  "算了算了": 43604,
  "▁voordeur": 34509,
  "▁simply": 19521,
  "这一刻就是这些": 14019,
  "苦": 4880,
  "守护": 19706,
  "峒": 2268,
  "在国外": 23967,
  "魉": 6237,
  "▁sixty,": 46640,
  "加班": 13124,
  "ϕ": 201,
  "▁zaten": 11018,
  "▁food]": 43490,
  "防备": 42333,
  "▁stress": 18304,
  "▁*chi:\tten": 42111,
  "烟": 3719,
  "村": 3081,
  "篮球": 23994,
  "尝尝": 18487,
  "field": 15018,
  "▁如": 702,
  "变得更加": 37291,
  "很深": 28579,
  "▁*bro:\tthe": 43960,
  "揉": 2830,
  "kken": 13676,
  "▁monkey": 11055,
  "肯定不是": 37092,
  "▁potter": 14746,
  "好听": 14884,
  "▁franz": 42136,
  "▁按照": 14481,
  "▁gevonden": 8764,
  "▁bemanning": 33422,
  "▁*mot:\twe": 6942,
  "40%": 39599,
  "▁herkent": 34476,
  "erend": 33423,
  "到底是谁": 21674,
  "▁fit.": 18707,
  "▁uitbreiding": 22611,
  "商场": 20323,
  "▁bol": 12708,
  ".\n*father:\txxx": 25183,
  "▁slotte": 20293,
  "▁o2": 43179,
  "▁lose": 13586,
  "抓获": 35774,
  "▁simpele": 41541,
  "一把": 10049,
  "▁mustn't": 18696,
  "一大早": 25521,
  "收拾收拾": 41808,
  "还会": 9723,
  "做": 1241,
  "▁*y:\t": 36681,
  "tolerant": 37626,
  "▁klassieke": 17070,
  "弟妹": 39658,
  "waard": 27519,
  "▁staatsgreep": 39915,
  "撷": 2888,
  "像个": 15664,
  "▁dragen": 12841,
  "非常非常": 16578,
  "▁succes": 11373,
  "▁dna-": 34468,
  "拍拍": 36231,
  "舍": 4807,
  "点播": 42153,
  "语文": 27530,
  "敦": 2927,
  "框架": 40321,
  "▁bril": 15984,
  "你老公": 15416,
  "▁viii": 9744,
  "▁tenen": 29163,
  "三个孩子": 39173,
  "illa": 22186,
  "zeil": 30954,
  "▁voorzetsel": 47378,
  "相比": 13992,
  "补补": 46590,
  "graad": 25387,
  "不是这样的": 33490,
  "▁river.": 42608,
  "恒": 2521,
  "onder": 16317,
  "reactie": 17941,
  "▁helaas": 15753,
  "▁快来": 29443,
  "你刚才": 24685,
  "陪着我": 35547,
  "▁*ren:\t": 47266,
  "▁[throws": 23045,
  "▁loft": 24848,
  "ui": 19332,
  "▁rustling]": 14321,
  "▁mustard": 39125,
  "▁*chi:\tsee": 8092,
  "▁regenten": 39711,
  "▁*mot:\tlike": 8708,
  "把事情": 29301,
  "ធ": 479,
  "▁我刚才": 14729,
  "涡": 3515,
  "▁girl": 7492,
  "mut": 42035,
  "▁*chi:\tnana": 28075,
  "小黄": 27255,
  "他们是": 26395,
  "▁koen.": 32272,
  "▁child]": 33933,
  "3)": 23578,
  "▁junk": 46831,
  "当成": 13838,
  "把你给": 34958,
  "▁eating?": 25828,
  "成功": 8005,
  "希望能够": 27243,
  "▁migration": 45795,
  "▁hop": 12636,
  "瘢": 4051,
  "仗": 1087,
  "统": 4535,
  "▁breken": 20741,
  "爹爹": 36622,
  "化": 1448,
  "檄": 3285,
  "▁platen": 17287,
  "▁*chi:\tmommy.": 13691,
  "▁*mot:\twanna": 8858,
  "▁care": 10012,
  "▁weet": 6882,
  "自己内心": 38755,
  "tych": 41942,
  "▁*sis:\tno": 21152,
  "\nbij": 20491,
  "▁description": 42581,
  "▁跟": 798,
  "▁say...": 46905,
  "▁marcell": 21801,
  "bronzen": 40849,
  "▁kolonisten": 33110,
  "▁twente": 23561,
  "▁more": 6619,
  "▁我跟他": 21441,
  "蛛": 5102,
  "▁done": 6963,
  "▁epi": 27313,
  "▁antwoordblad": 18098,
  "cut": 28757,
  ".\n*mother:\twat": 8267,
  "▁imp": 32489,
  "ᅦ": 439,
  "▁opgezet": 41505,
  "茉": 4892,
  "他那个": 22995,
  "▁witch.": 44214,
  "\tyyy.\n*mother:\t": 43410,
  "办案": 35175,
  "当中呢": 26914,
  "▁*chi:\tby": 38160,
  "墙上": 26661,
  "儿臣": 35675,
  "▁laugh": 14725,
  "对未来": 36197,
  "▁grill": 28877,
  "▁所以说": 8859,
  "踏": 5512,
  "▁kwam": 6924,
  "▁yucky": 33740,
  "▁今天我": 16523,
  "原油": 28280,
  "▁sand.": 33075,
  "龇": 6360,
  "\n*mother:\tnou": 43466,
  "lat": 24400,
  "▁sh": 13033,
  "▁informatiebron": 11660,
  "▁正是": 21777,
  "一下我": 22272,
  "执行任务": 44615,
  "学校": 7989,
  "看书": 19367,
  "▁pret": 40743,
  "茬": 4902,
  "▁mum,": 28750,
  "▁account": 16011,
  "▁你这样": 23458,
  "势": 1424,
  "▁oorlogs": 18811,
  "▁goose": 36635,
  "▁*mot:\tnana": 37485,
  "绝对不": 32496,
  "▁pyr": 43887,
  "就不是": 21781,
  "烷": 3729,
  "▁(stad)\n": 47041,
  "▁aardolie": 25920,
  "▁likt": 34346,
  "▁karl": 30301,
  "▁samenvatting": 17267,
  "personen": 46193,
  "al": 6935,
  "▁hielden": 21393,
  "▁ontwerp": 13255,
  "▁program": 21595,
  "▁*fat:\tall": 31053,
  "昭": 2995,
  "▁donau": 39984,
  "秘书": 20229,
  "engels": 41148,
  "啫": 1724,
  "▁*mot:\tmm": 9086,
  "▁cal": 15746,
  "benodigdheden": 44759,
  "▁deeltjes": 22277,
  "不当": 30324,
  "▁1904": 42704,
  "机关": 18614,
  "”.": 9806,
  "之心": 21220,
  "灯泡": 42444,
  "客气": 13843,
  "跟我们说": 37002,
  "▁*jw:\t": 14954,
  "▁moskee": 35928,
  "▁verschijnen": 28313,
  "▁他们在": 28648,
  "潍": 3639,
  "凝": 1343,
  "▁balkon": 36493,
  "▁*fat:\tm": 31820,
  "▁*mot:\tgoodbye": 45329,
  "▁i": 613,
  "▁robben": 41741,
  "▁otter": 42170,
  "陈深": 35885,
  "▁也就是说": 12484,
  "▁cry.": 19645,
  "▁就算我": 34787,
  "▁都是": 9246,
  "▁degrees": 37139,
  "▁*cat:\toh": 30601,
  "▁kopjes": 33656,
  "▁hygi": 40001,
  "▁dollar": 12900,
  "▁magazine": 27797,
  "无疑": 29155,
  "▁dorp.": 32572,
  "圓": 1855,
  "▁rutte": 26872,
  "眙": 4115,
  "▁ride.": 22500,
  "▁*mar:\tthe": 47021,
  "▁holiday.": 32748,
  "▁environmental": 29572,
  "▁outside.": 9869,
  "这套": 28146,
  "▁d'you": 46542,
  "kers": 13659,
  "▁这是我": 11485,
  "是": 2996,
  "▁当": 716,
  "'ve": 9779,
  "vallen": 13209,
  "▁*chi:\tahhah": 41236,
  "璧": 3941,
  ".\n*mother:\theb": 18573,
  "zeven": 38085,
  "▁kantine": 30419,
  "公": 1290,
  "▁'as": 7854,
  "▁kicked": 36458,
  "蚝": 5085,
  "af": 8039,
  "▁verloren": 12852,
  "本月": 43273,
  "不了解": 17732,
  "▁turf": 31616,
  "▁stemmen": 7827,
  "见过": 8970,
  "▁cone": 21443,
  "投机": 41777,
  "会造成": 40389,
  "right.": 27908,
  "你们": 6628,
  "last": 16313,
  "事业": 10065,
  "▁*mot:\tof": 27850,
  "杳": 3094,
  "遭到": 22548,
  "截止": 27000,
  "现实生活中": 39283,
  "▁locaties": 44078,
  "装作": 35242,
  "▁hasn't": 8396,
  "忍耐": 32825,
  "▁essential": 44272,
  "宏观": 35185,
  "dik": 34557,
  "▁laboratorium": 29097,
  "nen.": 27957,
  "率": 3862,
  "mest": 38192,
  "溉": 3588,
  "▁bouwt": 37411,
  "▁brug": 10254,
  "恢复": 10115,
  "▁*chi:\tuhhuh": 13695,
  "彧": 2430,
  "▁(23": 26713,
  "焰": 3743,
  "▁minuut": 14664,
  "▁*mot:\tround": 35325,
  "肅": 4677,
  "▁*zoe:\t": 42106,
  "▁blanket.": 22229,
  "÷": 131,
  "▁lijstje": 25320,
  "容忍": 29316,
  "徕": 2452,
  "饥饿": 47064,
  "再加": 37615,
  "的照片": 14587,
  "▁slakken": 30055,
  "▁因此": 13484,
  "▁arbeidsmarkt": 31081,
  "殴": 3328,
  "bui": 24933,
  "那天": 8767,
  "▁selection": 46912,
  "第一步": 26778,
  "静": 6051,
  "▁zetel": 21119,
  "▁look.": 7409,
  "刚刚": 7896,
  "听听": 11873,
  "aaa": 27830,
  "嗦": 1771,
  "说道": 17706,
  "用心": 14644,
  "▁thought": 6987,
  "峋": 2267,
  "▁就在": 12093,
  "▁gekoppeld": 36464,
  "▁你不是": 10142,
  "▁然后嗯": 27359,
  "parkiet": 45078,
  "▁*mch:\too": 47398,
  "尸": 2217,
  "▁gordijnen": 37376,
  "痈": 4022,
  "几位": 21339,
  "▁韩": 811,
  "你没事吧": 31236,
  "▁prijs": 8645,
  "▁dillon": 34990,
  "▁感谢": 15736,
  "▁machine.": 24182,
  "▁dad.": 12272,
  "▁girls.": 25735,
  "偶": 1244,
  "再去": 11689,
  "的朋友们": 30222,
  "咤": 1643,
  "▁cooper": 40828,
  "▁他没有": 23910,
  "▁krachtig": 35999,
  "▁你只要": 25185,
  "nner": 19979,
  "紧紧": 33381,
  "▁'de": 9299,
  "筚": 4382,
  "▁magnetisch": 45922,
  "▁forty": 9011,
  "▁*inv:\tyour": 30866,
  "噻": 1818,
  "▁所以我": 8744,
  "▁maybe": 7392,
  "用于": 20764,
  "▁doodstil": 44672,
  "▁pvda": 17653,
  "小龙": 32931,
  "迂": 5601,
  "窃": 4323,
  "9": 32,
  "▁god,": 33387,
  "▁us,": 20261,
  "耸": 4658,
  "▁naam": 7103,
  "宠爱": 41824,
  "▁opdrachten.": 37608,
  "▁algebra": 44153,
  "pla": 31518,
  "起": 5473,
  "铩": 5842,
  "物": 3798,
  "说如果": 27164,
  "▁giraffe.": 28171,
  "▁⌈": 639,
  "▁machinist": 47844,
  "教养": 25963,
  "有个好梦": 42187,
  "霜": 6040,
  "▁*gma:\tthat": 46959,
  "劲儿": 12652,
  "领证": 33703,
  "▁picture]": 9084,
  "▁commissie": 18676,
  "vermogen": 25916,
  "的性命": 33993,
  "tentoonstelling": 36057,
  "▁*chi:\tone.": 13708,
  "▁suggesting": 44172,
  "▁(156": 33287,
  "不提": 29982,
  "▁children": 7970,
  "▁eye?": 37846,
  "也是个": 21460,
  "▁amount": 13431,
  "▁vingers": 14005,
  "又开始": 25823,
  "▁zaklamp": 42764,
  "可以选择": 29317,
  "▁costs": 20987,
  "▁snakes": 30644,
  "▁labour": 13795,
  "雹": 6026,
  "赶走": 33830,
  "嫁给我": 31637,
  "▁aangetast": 39035,
  "▁mike]": 28324,
  "▁want...": 20626,
  "6%": 18922,
  "鹚": 6312,
  "▁violence": 45478,
  "▁pub": 27759,
  "▁begrippen": 19403,
  "▁derwood": 32408,
  "箕": 4395,
  "▁toys": 7440,
  "二零一九": 30485,
  "▁clown's": 44764,
  "▁misdaad": 34408,
  "▁snel": 7154,
  "▁*chi:\tden": 38417,
  "▁tour": 18305,
  "▁*sss:\t": 34009,
  "搐": 2850,
  "moeder": 23771,
  "▁jump": 9641,
  "▁难道": 9453,
  "▁je": 6462,
  "▁hands.": 11541,
  "一笔钱": 46628,
  "最关键的": 30472,
  "▁tired": 9622,
  "钢": 5804,
  "▁verkiezings": 40221,
  "▁if": 6550,
  "是哪": 24927,
  "\thad": 43231,
  "不定": 23254,
  "▁*fat:\tlet": 20665,
  "▁aantal": 7015,
  "▁liever": 11717,
  "█": 815,
  "▁beide": 7795,
  "▁afloop": 12962,
  "▁democratische": 16104,
  "lamp": 24613,
  "提议": 28473,
  "ziekte": 16993,
  "▁huh?": 7336,
  "▁service.": 42606,
  "不愿": 20924,
  "hai": 24571,
  "碟": 4218,
  "鸡毛": 37566,
  "此刻": 18361,
  "▁set": 8114,
  "太大": 16860,
  "▁costa": 36552,
  "cellen": 14867,
  "撅": 2875,
  "▁beelden": 11476,
  "▁*chi:\tlove": 46751,
  "▁tussentijd": 45136,
  "▁schuilplaats": 47514,
  "▁beer": 10226,
  "醪": 5766,
  "▁concrete": 39561,
  "▁*chi:\tmiss": 28851,
  "衫": 5179,
  "▁klauwen": 41593,
  "涨停": 14696,
  "ties": 15545,
  "▁那么我们": 21093,
  "-tabel": 36695,
  "蜒": 5119,
  "▁herhaalt": 45107,
  "keren": 25725,
  "▁*fat:\t": 6763,
  "涂": 3501,
  "▁siren": 31886,
  "你也": 9499,
  "严重的": 19265,
  "葬": 4994,
  "赝": 5457,
  "▁superman": 41394,
  "555": 40705,
  "elke": 45522,
  "▁tekeningen": 14115,
  "burger": 21247,
  "▁说说": 24591,
  "骂": 6191,
  "▁slow.": 42315,
  "干燥": 47463,
  "サ": 938,
  "复杂": 12843,
  "▁left.": 16211,
  "笄": 4356,
  "▁stal": 19285,
  "五百块钱": 36504,
  "离职": 33332,
  "▁gene": 19744,
  "阻碍": 35020,
  "▁pieces?": 47469,
  "表现得": 27209,
  "▁open?": 29925,
  "▁israel": 12354,
  "看了": 10578,
  "▁cartoons": 41984,
  "▁alarm": 15328,
  "▁哦": 687,
  "去改变": 30860,
  "▁leefden": 16342,
  "▁grappen": 35012,
  "嗅": 1759,
  "前不久": 38228,
  "蚯": 5090,
  "▁一切": 20739,
  "带孩子": 17797,
  "▁cwww": 13503,
  "超过": 9042,
  "真是": 7901,
  "▁sat": 11244,
  "仔细地": 40635,
  "▁skate": 27112,
  "民": 3350,
  "▁*a3:\tit": 41113,
  "▁aye": 12525,
  "挑剔": 35241,
  "到目前为止": 47291,
  "▁mum?": 17418,
  "gele": 31653,
  "贾": 5437,
  "▁sophie": 18768,
  "金鱼": 41718,
  "▁careful.": 11560,
  "ސ": 322,
  "op": 8102,
  "ל": 262,
  "slepen": 32563,
  "黍": 6335,
  "苏联": 18892,
  "鹫": 6318,
  "一千零一夜": 27703,
  "▁couch]": 34075,
  "linden": 35615,
  "的答案": 19318,
  "▁plug": 25546,
  "一斤": 39948,
  "▁pot]": 38148,
  "▁verraden": 39229,
  "▁如此": 30612,
  "犹豫": 15327,
  "rs": 14995,
  "是吗": 8793,
  "▁boston": 34348,
  "▁杨": 744,
  "▁jar.": 34980,
  "334": 44609,
  "▁trapped": 38976,
  "正确": 14260,
  "秦岭": 47309,
  "▁strips": 35225,
  "拿出": 11846,
  "一门": 33878,
  "▁is": 6453,
  "外国人": 30714,
  "▁tend": 20426,
  "▁oost-": 17973,
  "▁pretend.": 22763,
  "snede": 45396,
  "▁failliet": 40684,
  "研究院": 24373,
  "▁noord-ierland": 36593,
  "保健": 29112,
  "意思": 12380,
  "瘙": 4048,
  "星期五": 45282,
  "没多久": 31520,
  "▁马": 813,
  "▁from": 6593,
  "操": 2895,
  "▁owl": 15418,
  "▁achterpoten": 47762,
  "▁其实我觉得": 24024,
  "▁dragon": 17959,
  "ء": 276,
  "▁51": 24987,
  "其实也": 22633,
  "▁singapore": 35127,
  "厮": 1518,
  "嘘": 1786,
  "▁grap": 22318,
  "家": 2167,
  "vond": 33698,
  "真好": 14350,
  "▁便": 656,
  "响起": 32899,
  "▁opgedeeld": 47375,
  "俺": 1214,
  "走过来": 29098,
  "千里": 25965,
  "篝": 4411,
  "▁luis": 45395,
  "keer": 23582,
  "▁point,": 37632,
  "孝顺": 20239,
  "▁*chi:\talright.": 17687,
  "日益": 44756,
