{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "圩",
        -690.7755278982137
      ],
      [
        "些",
        -690.7755278982137
      ],
      [
        "琰",
        -690.7755278982137
      ],
      [
        "兆",
        -690.7755278982137
      ],
      [
        "秣",
        -690.7755278982137
      ],
      [
        "膻",
        -690.7755278982137
      ],
      [
        "嵩",
        -690.7755278982137
      ],
      [
        "钧",
        -690.7755278982137
      ],
      [
        "油",
        -690.7755278982137
      ],
      [
        "痼",
        -690.7755278982137
      ],
      [
        "怠",
        -690.7755278982137
      ],
      [
        "萱",
        -690.7755278982137
      ],
      [
        "憨",
        -690.7755278982137
      ],
      [
        "ພ",
        -690.7755278982137
      ],
      [
        "盈",
        -690.7755278982137
      ],
      [
        "燃",
        -690.7755278982137
      ],
      [
        "鲇",
        -690.7755278982137
      ],
      [
        "咒",
        -690.7755278982137
      ],
      [
        "濑",
        -690.7755278982137
      ],
      [
        "蹿",
        -690.7755278982137
      ],
      [
        "娱",
        -690.7755278982137
      ],
      [
        " 别",
        -690.7755278982137
      ],
      [
        "珍",
        -690.7755278982137
      ],
      [
        "科",
        -690.7755278982137
      ],
      [
        "蘸",
        -690.7755278982137
      ],
      [
        "栖",
        -690.7755278982137
      ],
      [
        "佐",
        -690.7755278982137
      ],
      [
        "骢",
        -690.7755278982137
      ],
      [
        "溉",
        -690.7755278982137
      ],
      [
        "童",
        -690.7755278982137
      ],
      [
        "烨",
        -690.7755278982137
      ],
      [
        "终",
        -690.7755278982137
      ],
      [
        "钜",
        -690.7755278982137
      ],
      [
        "绘",
        -690.7755278982137
      ],
      [
        "灵",
        -690.7755278982137
      ],
      [
        "忽",
        -690.7755278982137
      ],
      [
        "恪",
        -690.7755278982137
      ],
      [
        "蔽",
        -690.7755278982137
      ],
      [
        "蓑",
        -690.7755278982137
      ],
      [
        "酰",
        -690.7755278982137
      ],
      [
        "铄",
        -690.7755278982137
      ],
      [
        "𝗥",
        -690.7755278982137
      ],
      [
        "ι",
        -690.7755278982137
      ],
      [
        "🤖",
        -690.7755278982137
      ],
      [
        "u",
        -690.7755278982137
      ],
      [
        "击",
        -690.7755278982137
      ],
      [
        "ו",
        -690.7755278982137
      ],
      [
        "她",
        -690.7755278982137
      ],
      [
        "琅",
        -690.7755278982137
      ],
      [
        "ए",
        -690.7755278982137
      ],
      [
        "茄",
        -690.7755278982137
      ],
      [
        "靖",
        -690.7755278982137
      ],
      [
        "傥",
        -690.7755278982137
      ],
      [
        "剪",
        -690.7755278982137
      ],
      [
        "渡",
        -690.7755278982137
      ],
      [
        "L",
        -690.7755278982137
      ],
      [
        "割",
        -690.7755278982137
      ],
      [
        "敕",
        -690.7755278982137
      ],
      [
        "诃",
        -690.7755278982137
      ],
      [
        " 看",
        -690.7755278982137
      ],
      [
        "啼",
        -690.7755278982137
      ],
      [
        "も",
        -690.7755278982137
      ],
      [
        "ɩ",
        -690.7755278982137
      ],
      [
        "በ",
        -690.7755278982137
      ],
      [
        "历",
        -690.7755278982137
      ],
      [
        "痔",
        -690.7755278982137
      ],
      [
        "蹑",
        -690.7755278982137
      ],
      [
        "º",
        -690.7755278982137
      ],
      [
        "跛",
        -690.7755278982137
      ],
      [
        "汽",
        -690.7755278982137
      ],
      [
        "姘",
        -690.7755278982137
      ],
      [
        "撞",
        -690.7755278982137
      ],
      [
        "犷",
        -690.7755278982137
      ],
      [
        "蜍",
        -690.7755278982137
      ],
      [
        "阆",
        -690.7755278982137
      ],
      [
        "≈",
        -690.7755278982137
      ],
      [
        "褐",
        -690.7755278982137
      ],
      [
        "吱",
        -690.7755278982137
      ],
      [
        "疾",
        -690.7755278982137
      ],
      [
        "透",
        -690.7755278982137
      ],
      [
        "薇",
        -690.7755278982137
      ],
      [
        "鹕",
        -690.7755278982137
      ],
      [
        "噼",
        -690.7755278982137
      ],
      [
        "陕",
        -690.7755278982137
      ],
      [
        "⬅",
        -690.7755278982137
      ],
      [
        "糅",
        -690.7755278982137
      ],
      [
        " 怕",
        -690.7755278982137
      ],
      [
        "柜",
        -690.7755278982137
      ],
      [
        "下",
        -690.7755278982137
      ],
      [
        "聿",
        -690.7755278982137
      ],
      [
        "咤",
        -690.7755278982137
      ],
      [
        "茼",
        -690.7755278982137
      ],
      [
        "贷",
        -690.7755278982137
      ],
      [
        "罹",
        -690.7755278982137
      ],
      [
        "诀",
        -690.7755278982137
      ],
      [
        "贩",
        -690.7755278982137
      ],
      [
        "嫂",
        -690.7755278982137
      ],
      [
        "谟",
        -690.7755278982137
      ],
      [
        "杭",
        -690.7755278982137
      ],
      [
        "ー",
        -690.7755278982137
      ],
      [
        "逶",
        -690.7755278982137
      ],
      [
        "腧",
        -690.7755278982137
      ],
      [
        "纱",
        -690.7755278982137
      ],
      [
        "局",
        -690.7755278982137
      ],
      [
        "鞨",
        -690.7755278982137
      ],
      [
        "壑",
        -690.7755278982137
      ],
      [
        "寞",
        -690.7755278982137
      ],
      [
        "烦",
        -690.7755278982137
      ],
      [
        "疤",
        -690.7755278982137
      ],
      [
        "呵",
        -690.7755278982137
      ],
      [
        "迫",
        -690.7755278982137
      ],
      [
        "љ",
        -690.7755278982137
      ],
      [
        "惭",
        -690.7755278982137
      ],
      [
        "鳌",
        -690.7755278982137
      ],
      [
        "破",
        -690.7755278982137
      ],
      [
        "歃",
        -690.7755278982137
      ],
      [
        "凛",
        -690.7755278982137
      ],
      [
        "岁",
        -690.7755278982137
      ],
      [
        "牙",
        -690.7755278982137
      ],
      [
        "痧",
        -690.7755278982137
      ],
      [
        "汶",
        -690.7755278982137
      ],
      [
        "孕",
        -690.7755278982137
      ],
      [
        "婀",
        -690.7755278982137
      ],
      [
        "鬓",
        -690.7755278982137
      ],
      [
        "雾",
        -690.7755278982137
      ],
      [
        "₇",
        -690.7755278982137
      ],
      [
        "务",
        -690.7755278982137
      ],
      [
        "窖",
        -690.7755278982137
      ],
      [
        "ܢ",
        -690.7755278982137
      ],
      [
        "右",
        -690.7755278982137
      ],
      [
        "牯",
        -690.7755278982137
      ],
      [
        "良",
        -690.7755278982137
      ],
      [
        "剩",
        -690.7755278982137
      ],
      [
        "₽",
        -690.7755278982137
      ],
      [
        "膳",
        -690.7755278982137
      ],
      [
        "靛",
        -690.7755278982137
      ],
      [
        "报",
        -690.7755278982137
      ],
      [
        "五",
        -690.7755278982137
      ],
      [
        "支",
        -690.7755278982137
      ],
      [
        "蔺",
        -690.7755278982137
      ],
      [
        "蓁",
        -690.7755278982137
      ],
      [
        "蕃",
        -690.7755278982137
      ],
      [
        "跨",
        -690.7755278982137
      ],
      [
        "狄",
        -690.7755278982137
      ],
      [
        "叫",
        -690.7755278982137
      ],
      [
        "笺",
        -690.7755278982137
      ],
      [
        "妖",
        -690.7755278982137
      ],
      [
        "辑",
        -690.7755278982137
      ],
      [
        "ང",
        -690.7755278982137
      ],
      [
        "າ",
        -690.7755278982137
      ],
      [
        "刚",
        -690.7755278982137
      ],
      [
        "瘫",
        -690.7755278982137
      ],
      [
        " 用",
        -690.7755278982137
      ],
      [
        "逊",
        -690.7755278982137
      ],
      [
        "闪",
        -690.7755278982137
      ],
      [
        "崇",
        -690.7755278982137
      ],
      [
        "咳",
        -690.7755278982137
      ],
      [
        "孩",
        -690.7755278982137
      ],
      [
        "福",
        -690.7755278982137
      ],
      [
        "坍",
        -690.7755278982137
      ],
      [
        "᛬",
        -690.7755278982137
      ],
      [
        "猛",
        -690.7755278982137
      ],
      [
        "甭",
        -690.7755278982137
      ],
      [
        "哀",
        -690.7755278982137
      ],
      [
        "貴",
        -690.7755278982137
      ],
      [
        "癌",
        -690.7755278982137
      ],
      [
        "锵",
        -690.7755278982137
      ],
      [
        "敢",
        -690.7755278982137
      ],
      [
        "",
        -690.7755278982137
      ],
      [
        "प",
        -690.7755278982137
      ],
      [
        "鼓",
        -690.7755278982137
      ],
      [
        "楼",
        -690.7755278982137
      ],
      [
        "捐",
        -690.7755278982137
      ],
      [
        "他",
        -690.7755278982137
      ],
      [
        "乞",
        -690.7755278982137
      ],
      [
        "拨",
        -690.7755278982137
      ],
      [
        "差",
        -690.7755278982137
      ],
      [
        "饵",
        -690.7755278982137
      ],
      [
        "椴",
        -690.7755278982137
      ],
      [
        "ำ",
        -690.7755278982137
      ],
      [
        "稳",
        -690.7755278982137
      ],
      [
        " 俺",
        -690.7755278982137
      ],
      [
        "冗",
        -690.7755278982137
      ],
      [
        "坚",
        -690.7755278982137
      ],
      [
        "焖",
        -690.7755278982137
      ],
      [
        "њ",
        -690.7755278982137
      ],
      [
        "缩",
        -690.7755278982137
      ],
      [
        "會",
        -690.7755278982137
      ],
      [
        "魯",
        -690.7755278982137
      ],
      [
        "羊",
        -690.7755278982137
      ],
      [
        "ɹ",
        -690.7755278982137
      ],
      [
        "残",
        -690.7755278982137
      ],
      [
        "浃",
        -690.7755278982137
      ],
      [
        "乾",
        -690.7755278982137
      ],
      [
        "迤",
        -690.7755278982137
      ],
      [
        "茨",
        -690.7755278982137
      ],
      [
        "瞻",
        -690.7755278982137
      ],
      [
        " ",
        -690.7755278982137
      ],
      [
        "維",
        -690.7755278982137
      ],
      [
        "丛",
        -690.7755278982137
      ],
      [
        "置",
        -690.7755278982137
      ],
      [
        "幌",
        -690.7755278982137
      ],
      [
        "错",
        -690.7755278982137
      ],
      [
        "懈",
        -690.7755278982137
      ],
      [
        "挪",
        -690.7755278982137
      ],
      [
        "马",
        -690.7755278982137
      ],
      [
        "滓",
        -690.7755278982137
      ],
      [
        "牛",
        -690.7755278982137
      ],
      [
        "V",
        -690.7755278982137
      ],
      [
        "ឡ",
        -690.7755278982137
      ],
      [
        "闯",
        -690.7755278982137
      ],
      [
        "洞",
        -690.7755278982137
      ],
      [
        " 多",
        -690.7755278982137
      ],
      [
        "巧",
        -690.7755278982137
      ],
      [
        "锥",
        -690.7755278982137
      ],
      [
        "淌",
        -690.7755278982137
      ],
      [
        "挂",
        -690.7755278982137
      ],
      [
        "琵",
        -690.7755278982137
      ],
      [
        "睦",
        -690.7755278982137
      ],
      [
        "మ",
        -690.7755278982137
      ],
      [
        "陶",
        -690.7755278982137
      ],
      [
        "羞",
        -690.7755278982137
      ],
      [
        "б",
        -690.7755278982137
      ],
      [
        "艳",
        -690.7755278982137
      ],
      [
        "מ",
        -690.7755278982137
      ],
      [
        "鷹",
        -690.7755278982137
      ],
      [
        "v",
        -690.7755278982137
      ],
      [
        "ϱ",
        -690.7755278982137
      ],
      [
        "袖",
        -690.7755278982137
      ],
      [
        "ς",
        -690.7755278982137
      ],
      [
        "ƒ",
        -690.7755278982137
      ],
      [
        "藻",
        -690.7755278982137
      ],
      [
        "ฤ",
        -690.7755278982137
      ],
      [
        "隐",
        -690.7755278982137
      ],
      [
        "其",
        -690.7755278982137
      ],
      [
        "勉",
        -690.7755278982137
      ],
      [
        " 因",
        -690.7755278982137
      ],
      [
        "创",
        -690.7755278982137
      ],
      [
        "走",
        -690.7755278982137
      ],
      [
        "苣",
        -690.7755278982137
      ],
      [
        "憬",
        -690.7755278982137
      ],
      [
        "钦",
        -690.7755278982137
      ],
      [
        "洹",
        -690.7755278982137
      ],
      [
        "ᄃ",
        -690.7755278982137
      ],
      [
        "肇",
        -690.7755278982137
      ],
      [
        "锃",
        -690.7755278982137
      ],
      [
        "菠",
        -690.7755278982137
      ],
      [
        "冕",
        -690.7755278982137
      ],
      [
        "传",
        -690.7755278982137
      ],
      [
        "翰",
        -690.7755278982137
      ],
      [
        "谷",
        -690.7755278982137
      ],
      [
        "俅",
        -690.7755278982137
      ],
      [
        "朴",
        -690.7755278982137
      ],
      [
        "చ",
        -690.7755278982137
      ],
      [
        "失",
        -690.7755278982137
      ],
      [
        "蛆",
        -690.7755278982137
      ],
      [
        "厩",
        -690.7755278982137
      ],
      [
        "轩",
        -690.7755278982137
      ],
      [
        "殉",
        -690.7755278982137
      ],
      [
        "磬",
        -690.7755278982137
      ],
      [
        "啐",
        -690.7755278982137
      ],
      [
        "撸",
        -690.7755278982137
      ],
      [
        "潮",
        -690.7755278982137
      ],
      [
        "瓦",
        -690.7755278982137
      ],
      [
        "τ",
        -690.7755278982137
      ],
      [
        "U",
        -690.7755278982137
      ],
      [
        "将",
        -690.7755278982137
      ],
      [
        "c",
        -690.7755278982137
      ],
      [
        "臼",
        -690.7755278982137
      ],
      [
        "喷",
        -690.7755278982137
      ],
      [
        " 3",
        -690.7755278982137
      ],
      [
        " 行",
        -690.7755278982137
      ],
      [
        "馐",
        -690.7755278982137
      ],
      [
        "ろ",
        -690.7755278982137
      ],
      [
        "ə",
        -690.7755278982137
      ],
      [
        "驮",
        -690.7755278982137
      ],
      [
        "叩",
        -690.7755278982137
      ],
      [
        "辘",
        -690.7755278982137
      ],
      [
        "奴",
        -690.7755278982137
      ],
      [
        "句",
        -690.7755278982137
      ],
      [
        "碑",
        -690.7755278982137
      ],
      [
        "霍",
        -690.7755278982137
      ],
      [
        "琚",
        -690.7755278982137
      ],
      [
        "偷",
        -690.7755278982137
      ],
      [
        "答",
        -690.7755278982137
      ],
      [
        "奚",
        -690.7755278982137
      ],
      [
        "台",
        -690.7755278982137
      ],
      [
        "泣",
        -690.7755278982137
      ],
      [
        "某",
        -690.7755278982137
      ],
      [
        "商",
        -690.7755278982137
      ],
      [
        "צ",
        -690.7755278982137
      ],
      [
        "跑",
        -690.7755278982137
      ],
      [
        "揶",
        -690.7755278982137
      ],
      [
        "拔",
        -690.7755278982137
      ],
      [
        "礼",
        -690.7755278982137
      ],
      [
        "滴",
        -690.7755278982137
      ],
      [
        "也",
        -690.7755278982137
      ],
      [
        "啜",
        -690.7755278982137
      ],
      [
        "赏",
        -690.7755278982137
      ],
      [
        "莉",
        -690.7755278982137
      ],
      [
        "钺",
        -690.7755278982137
      ],
      [
        "螨",
        -690.7755278982137
      ],
      [
        "咧",
        -690.7755278982137
      ],
      [
        "胭",
        -690.7755278982137
      ],
      [
        "跷",
        -690.7755278982137
      ],
      [
        "掌",
        -690.7755278982137
      ],
      [
        "瓒",
        -690.7755278982137
      ],
      [
        "纥",
        -690.7755278982137
      ],
      [
        "咽",
        -690.7755278982137
      ],
      [
        "怀",
        -690.7755278982137
      ],
      [
        "о",
        -690.7755278982137
      ],
      [
        "邮",
        -690.7755278982137
      ],
      [
        "餮",
        -690.7755278982137
      ],
      [
        "▼",
        -690.7755278982137
      ],
      [
        "该",
        -690.7755278982137
      ],
      [
        "曙",
        -690.7755278982137
      ],
      [
        "那",
        -690.7755278982137
      ],
      [
        "妄",
        -690.7755278982137
      ],
      [
        "簋",
        -690.7755278982137
      ],
      [
        "潞",
        -690.7755278982137
      ],
      [
        "萃",
        -690.7755278982137
      ],
      [
        "排",
        -690.7755278982137
      ],
      [
        "ศ",
        -690.7755278982137
      ],
      [
        "壮",
        -690.7755278982137
      ],
      [
        "彧",
        -690.7755278982137
      ],
      [
        "迟",
        -690.7755278982137
      ],
      [
        "未",
        -690.7755278982137
      ],
      [
        "式",
        -690.7755278982137
      ],
      [
        "雇",
        -690.7755278982137
      ],
      [
        "粳",
        -690.7755278982137
      ],
      [
        "彩",
        -690.7755278982137
      ],
      [
        "驶",
        -690.7755278982137
      ],
      [
        "猜",
        -690.7755278982137
      ],
      [
        "吮",
        -690.7755278982137
      ],
      [
        "资",
        -690.7755278982137
      ],
      [
        "糍",
        -690.7755278982137
      ],
      [
        "慈",
        -690.7755278982137
      ],
      [
        "瓢",
        -690.7755278982137
      ],
      [
        "狙",
        -690.7755278982137
      ],
      [
        "纣",
        -690.7755278982137
      ],
      [
        "ᆨ",
        -690.7755278982137
      ],
      [
        " 当",
        -690.7755278982137
      ],
      [
        "犸",
        -690.7755278982137
      ],
      [
        "瑭",
        -690.7755278982137
      ],
      [
        "坞",
        -690.7755278982137
      ],
      [
        "挚",
        -690.7755278982137
      ],
      [
        "歘",
        -690.7755278982137
      ],
      [
        "雍",
        -690.7755278982137
      ],
      [
        " /",
        -690.7755278982137
      ],
      [
        "盔",
        -690.7755278982137
      ],
      [
        "摘",
        -690.7755278982137
      ],
      [
        "叵",
        -690.7755278982137
      ],
      [
        "咐",
        -690.7755278982137
      ],
      [
        "胛",
        -690.7755278982137
      ],
      [
        "溴",
        -690.7755278982137
      ],
      [
        "估",
        -690.7755278982137
      ],
      [
        "总",
        -690.7755278982137
      ],
      [
        "薅",
        -690.7755278982137
      ],
      [
        "(",
        -690.7755278982137
      ],
      [
        "冰",
        -690.7755278982137
      ],
      [
        "颍",
        -690.7755278982137
      ],
      [
        "殆",
        -690.7755278982137
      ],
      [
        "異",
        -690.7755278982137
      ],
      [
        "崔",
        -690.7755278982137
      ],
      [
        "水",
        -690.7755278982137
      ],
      [
        "享",
        -690.7755278982137
      ],
      [
        "媚",
        -690.7755278982137
      ],
      [
        "黄",
        -690.7755278982137
      ],
      [
        "♧",
        -690.7755278982137
      ],
      [
        "羁",
        -690.7755278982137
      ],
      [
        "襁",
        -690.7755278982137
      ],
      [
        "膏",
        -690.7755278982137
      ],
      [
        "吞",
        -690.7755278982137
      ],
      [
        "🐐",
        -690.7755278982137
      ],
      [
        "叭",
        -690.7755278982137
      ],
      [
        "咿",
        -690.7755278982137
      ],
      [
        "籁",
        -690.7755278982137
      ],
      [
        "晗",
        -690.7755278982137
      ],
      [
        "泗",
        -690.7755278982137
      ],
      [
        "и",
        -690.7755278982137
      ],
      [
        "翅",
        -690.7755278982137
      ],
      [
        "脖",
        -690.7755278982137
      ],
      [
        "岭",
        -690.7755278982137
      ],
      [
        "移",
        -690.7755278982137
      ],
      [
        "п",
        -690.7755278982137
      ],
      [
        "県",
        -690.7755278982137
      ],
      [
        "踢",
        -690.7755278982137
      ],
      [
        "葵",
        -690.7755278982137
      ],
      [
        "债",
        -690.7755278982137
      ],
      [
        "栋",
        -690.7755278982137
      ],
      [
        "揠",
        -690.7755278982137
      ],
      [
        "髯",
        -690.7755278982137
      ],
      [
        "鲁",
        -690.7755278982137
      ],
      [
        "哩",
        -690.7755278982137
      ],
      [
        "满",
        -690.7755278982137
      ],
      [
        " 金",
        -690.7755278982137
      ],
      [
        "蕊",
        -690.7755278982137
      ],
      [
        " 能",
        -690.7755278982137
      ],
      [
        "堆",
        -690.7755278982137
      ],
      [
        "难",
        -690.7755278982137
      ],
      [
        "◎",
        -690.7755278982137
      ],
      [
        "极",
        -690.7755278982137
      ],
      [
        "饥",
        -690.7755278982137
      ],
      [
        "箫",
        -690.7755278982137
      ],
      [
        "厕",
        -690.7755278982137
      ],
      [
        "枉",
        -690.7755278982137
      ],
      [
        "国",
        -690.7755278982137
      ],
      [
        "潢",
        -690.7755278982137
      ],
      [
        "皱",
        -690.7755278982137
      ],
      [
        "偌",
        -690.7755278982137
      ],
      [
        " ",
        -690.7755278982137
      ],
      [
        "代",
        -690.7755278982137
      ],
      [
        "盱",
        -690.7755278982137
      ],
      [
        "铃",
        -690.7755278982137
      ],
      [
        "呆",
        -690.7755278982137
      ],
      [
        "噙",
        -690.7755278982137
      ],
      [
        "陆",
        -690.7755278982137
      ],
      [
        "翁",
        -690.7755278982137
      ],
      [
        "タ",
        -690.7755278982137
      ],
      [
        "く",
        -690.7755278982137
      ],
      [
        "陉",
        -690.7755278982137
      ],
      [
        "毅",
        -690.7755278982137
      ],
      [
        "刷",
        -690.7755278982137
      ],
      [
        "阄",
        -690.7755278982137
      ],
      [
        "椅",
        -690.7755278982137
      ],
      [
        "砾",
        -690.7755278982137
      ],
      [
        " 十",
        -690.7755278982137
      ],
      [
        "遗",
        -690.7755278982137
      ],
      [
        "邀",
        -690.7755278982137
      ],
      [
        "梧",
        -690.7755278982137
      ],
      [
        "煸",
        -690.7755278982137
      ],
      [
        "针",
        -690.7755278982137
      ],
      [
        "腹",
        -690.7755278982137
      ],
      [
        "朽",
        -690.7755278982137
      ],
      [
        "棺",
        -690.7755278982137
      ],
      [
        "填",
        -690.7755278982137
      ],
      [
        " 它",
        -690.7755278982137
      ],
      [
        "廊",
        -690.7755278982137
      ],
      [
        "你",
        -690.7755278982137
      ],
      [
        "ル",
        -690.7755278982137
      ],
      [
        "た",
        -690.7755278982137
      ],
      [
        "粟",
        -690.7755278982137
      ],
      [
        "馍",
        -690.7755278982137
      ],
      [
        "咄",
        -690.7755278982137
      ],
      [
        "叛",
        -690.7755278982137
      ],
      [
        "刮",
        -690.7755278982137
      ],
      [
        "濮",
        -690.7755278982137
      ],
      [
        "流",
        -690.7755278982137
      ],
      [
        "兖",
        -690.7755278982137
      ],
      [
        "槽",
        -690.7755278982137
      ],
      [
        " 林",
        -690.7755278982137
      ],
      [
        "槛",
        -690.7755278982137
      ],
      [
        "秀",
        -690.7755278982137
      ],
      [
        "诉",
        -690.7755278982137
      ],
      [
        "こ",
        -690.7755278982137
      ],
      [
        "橱",
        -690.7755278982137
      ],
      [
        "𒆠",
        -690.7755278982137
      ],
      [
        "莞",
        -690.7755278982137
      ],
      [
        "毯",
        -690.7755278982137
      ],
      [
        "纭",
        -690.7755278982137
      ],
      [
        "婵",
        -690.7755278982137
      ],
      [
        "奔",
        -690.7755278982137
      ],
      [
        "洵",
        -690.7755278982137
      ],
      [
        "汝",
        -690.7755278982137
      ],
      [
        " 嗯",
        -690.7755278982137
      ],
      [
        "侉",
        -690.7755278982137
      ],
      [
        "弈",
        -690.7755278982137
      ],
      [
        "劈",
        -690.7755278982137
      ],
      [
        "呼",
        -690.7755278982137
      ],
      [
        "t",
        -690.7755278982137
      ],
      [
        "嶙",
        -690.7755278982137
      ],
      [
        "逮",
        -690.7755278982137
      ],
      [
        " 也",
        -690.7755278982137
      ],
      [
        "›",
        -690.7755278982137
      ],
      [
        "榷",
        -690.7755278982137
      ],
      [
        "奎",
        -690.7755278982137
      ],
      [
        "腮",
        -690.7755278982137
      ],
      [
        "词",
        -690.7755278982137
      ],
      [
        "呈",
        -690.7755278982137
      ],
      [
        "俨",
        -690.7755278982137
      ],
      [
        "手",
        -690.7755278982137
      ],
      [
        "绕",
        -690.7755278982137
      ],
      [
        "谶",
        -690.7755278982137
      ],
      [
        "会",
        -690.7755278982137
      ],
      [
        "讨",
        -690.7755278982137
      ],
      [
        "冈",
        -690.7755278982137
      ],
      [
        "唾",
        -690.7755278982137
      ],
      [
        "指",
        -690.7755278982137
      ],
      [
        "肚",
        -690.7755278982137
      ],
      [
        "矩",
        -690.7755278982137
      ],
      [
        " c",
        -690.7755278982137
      ],
      [
        "挠",
        -690.7755278982137
      ],
      [
        "妗",
        -690.7755278982137
      ],
      [
        "曦",
        -690.7755278982137
      ],
      [
        "膛",
        -690.7755278982137
      ],
      [
        "茬",
        -690.7755278982137
      ],
      [
        "毁",
        -690.7755278982137
      ],
      [
        "є",
        -690.7755278982137
      ],
      [
        "A",
        -690.7755278982137
      ],
      [
        "吧",
        -690.7755278982137
      ],
      [
        "隍",
        -690.7755278982137
      ],
      [
        "⁠",
        -690.7755278982137
      ],
      [
        "炷",
        -690.7755278982137
      ],
      [
        "価",
        -690.7755278982137
      ],
      [
        "壶",
        -690.7755278982137
      ],
      [
        "荠",
        -690.7755278982137
      ],
      [
        "点",
        -690.7755278982137
      ],
      [
        "拾",
        -690.7755278982137
      ],
      [
        "俞",
        -690.7755278982137
      ],
      [
        "焉",
        -690.7755278982137
      ],
      [
        "编",
        -690.7755278982137
      ],
      [
        "晾",
        -690.7755278982137
      ],
      [
        "伐",
        -690.7755278982137
      ],
      [
        "喳",
        -690.7755278982137
      ],
      [
        "坨",
        -690.7755278982137
      ],
      [
        "钊",
        -690.7755278982137
      ],
      [
        "嫩",
        -690.7755278982137
      ],
      [
        "ט",
        -690.7755278982137
      ],
      [
        "捎",
        -690.7755278982137
      ],
      [
        "讶",
        -690.7755278982137
      ],
      [
        "ß",
        -690.7755278982137
      ],
      [
        "憑",
        -690.7755278982137
      ],
      [
        "贮",
        -690.7755278982137
      ],
      [
        " 对",
        -690.7755278982137
      ],
      [
        "荚",
        -690.7755278982137
      ],
      [
        "杏",
        -690.7755278982137
      ],
      [
        "连",
        -690.7755278982137
      ],
      [
        "收",
        -690.7755278982137
      ],
      [
        "躬",
        -690.7755278982137
      ],
      [
        "ក",
        -690.7755278982137
      ],
      [
        "扩",
        -690.7755278982137
      ],
      [
        "败",
        -690.7755278982137
      ],
      [
        "赭",
        -690.7755278982137
      ],
      [
        "登",
        -690.7755278982137
      ],
      [
        "µ",
        -690.7755278982137
      ],
      [
        "噬",
        -690.7755278982137
      ],
      [
        "嘶",
        -690.7755278982137
      ],
      [
        "缄",
        -690.7755278982137
      ],
      [
        "娲",
        -690.7755278982137
      ],
      [
        "迂",
        -690.7755278982137
      ],
      [
        "濛",
        -690.7755278982137
      ],
      [
        "便",
        -690.7755278982137
      ],
      [
        "颐",
        -690.7755278982137
      ],
      [
        "ト",
        -690.7755278982137
      ],
      [
        "豉",
        -690.7755278982137
      ],
      [
        "访",
        -690.7755278982137
      ],
      [
        " 杨",
        -690.7755278982137
      ],
      [
        "+",
        -690.7755278982137
      ],
      [
        "活",
        -690.7755278982137
      ],
      [
        "茵",
        -690.7755278982137
      ],
      [
        "筚",
        -690.7755278982137
      ],
      [
        "弓",
        -690.7755278982137
      ],
      [
        "f",
        -690.7755278982137
      ],
      [
        "袄",
        -690.7755278982137
      ],
      [
        "对",
        -690.7755278982137
      ],
      [
        "胞",
        -690.7755278982137
      ],
      [
        "纳",
        -690.7755278982137
      ],
      [
        "倔",
        -690.7755278982137
      ],
      [
        "危",
        -690.7755278982137
      ],
      [
        "怅",
        -690.7755278982137
      ],
      [
        "4",
        -690.7755278982137
      ],
      [
        "糊",
        -690.7755278982137
      ],
      [
        "蔑",
        -690.7755278982137
      ],
      [
        "启",
        -690.7755278982137
      ],
      [
        "挲",
        -690.7755278982137
      ],
      [
        "休",
        -690.7755278982137
      ],
      [
        "弭",
        -690.7755278982137
      ],
      [
        "薯",
        -690.7755278982137
      ],
      [
        "恿",
        -690.7755278982137
      ],
      [
        "昊",
        -690.7755278982137
      ],
      [
        "并",
        -690.7755278982137
      ],
      [
        "宗",
        -690.7755278982137
      ],
      [
        "K",
        -690.7755278982137
      ],
      [
        "冉",
        -690.7755278982137
      ],
      [
        "镖",
        -690.7755278982137
      ],
      [
        " 罗",
        -690.7755278982137
      ],
      [
        "销",
        -690.7755278982137
      ],
      [
        "掘",
        -690.7755278982137
      ],
      [
        "珮",
        -690.7755278982137
      ],
      [
        "羟",
        -690.7755278982137
      ],
      [
        "♯",
        -690.7755278982137
      ],
      [
        "密",
        -690.7755278982137
      ],
      [
        "挽",
        -690.7755278982137
      ],
      [
        "醴",
        -690.7755278982137
      ],
      [
        "驱",
        -690.7755278982137
      ],
      [
        "ا",
        -690.7755278982137
      ],
      [
        "唧",
        -690.7755278982137
      ],
      [
        "柞",
        -690.7755278982137
      ],
      [
        "媳",
        -690.7755278982137
      ],
      [
        "黃",
        -690.7755278982137
      ],
      [
        "蔓",
        -690.7755278982137
      ],
      [
        "▪",
        -690.7755278982137
      ],
      [
        "倡",
        -690.7755278982137
      ],
      [
        "舢",
        -690.7755278982137
      ],
      [
        "蚁",
        -690.7755278982137
      ],
      [
        "喉",
        -690.7755278982137
      ],
      [
        "窈",
        -690.7755278982137
      ],
      [
        "玖",
        -690.7755278982137
      ],
      [
        "め",
        -690.7755278982137
      ],
      [
        "剃",
        -690.7755278982137
      ],
      [
        "蚂",
        -690.7755278982137
      ],
      [
        "鄙",
        -690.7755278982137
      ],
      [
        "腕",
        -690.7755278982137
      ],
      [
        "仅",
        -690.7755278982137
      ],
      [
        "陪",
        -690.7755278982137
      ],
      [
        "萦",
        -690.7755278982137
      ],
      [
        "外",
        -690.7755278982137
      ],
      [
        "裨",
        -690.7755278982137
      ],
      [
        "煎",
        -690.7755278982137
      ],
      [
        "თ",
        -690.7755278982137
      ],
      [
        "唑",
        -690.7755278982137
      ],
      [
        "描",
        -690.7755278982137
      ],
      [
        "崭",
        -690.7755278982137
      ],
      [
        "橡",
        -690.7755278982137
      ],
      [
        "屐",
        -690.7755278982137
      ],
      [
        "钻",
        -690.7755278982137
      ],
      [
        "价",
        -690.7755278982137
      ],
      [
        "朗",
        -690.7755278982137
      ],
      [
        "ɷ",
        -690.7755278982137
      ],
      [
        "兼",
        -690.7755278982137
      ],
      [
        "札",
        -690.7755278982137
      ],
      [
        "д",
        -690.7755278982137
      ],
      [
        "峥",
        -690.7755278982137
      ],
      [
        "穴",
        -690.7755278982137
      ],
      [
        "夙",
        -690.7755278982137
      ],
      [
        "𝗛",
        -690.7755278982137
      ],
      [
        "挑",
        -690.7755278982137
      ],
      [
        "胖",
        -690.7755278982137
      ],
      [
        "ᅢ",
        -690.7755278982137
      ],
      [
        "后",
        -690.7755278982137
      ],
      [
        "盲",
        -690.7755278982137
      ],
      [
        "醇",
        -690.7755278982137
      ],
      [
        "ᅵ",
        -690.7755278982137
      ],
      [
        "腋",
        -690.7755278982137
      ],
      [
        "巷",
        -690.7755278982137
      ],
      [
        "矍",
        -690.7755278982137
      ],
      [
        "切",
        -690.7755278982137
      ],
      [
        "撂",
        -690.7755278982137
      ],
      [
        "狂",
        -690.7755278982137
      ],
      [
        "隅",
        -690.7755278982137
      ],
      [
        "配",
        -690.7755278982137
      ],
      [
        "糟",
        -690.7755278982137
      ],
      [
        "鳕",
        -690.7755278982137
      ],
      [
        "分",
        -690.7755278982137
      ],
      [
        "钠",
        -690.7755278982137
      ],
      [
        "砌",
        -690.7755278982137
      ],
      [
        "艹",
        -690.7755278982137
      ],
      [
        "韦",
        -690.7755278982137
      ],
      [
        "鹗",
        -690.7755278982137
      ],
      [
        "湟",
        -690.7755278982137
      ],
      [
        "阻",
        -690.7755278982137
      ],
      [
        "粕",
        -690.7755278982137
      ],
      [
        "客",
        -690.7755278982137
      ],
      [
        " 李",
        -690.7755278982137
      ],
      [
        "定",
        -690.7755278982137
      ],
      [
        "诡",
        -690.7755278982137
      ],
      [
        "郴",
        -690.7755278982137
      ],
      [
        "痰",
        -690.7755278982137
      ],
      [
        " 曾",
        -690.7755278982137
      ],
      [
        "叻",
        -690.7755278982137
      ],
      [
        "ت",
        -690.7755278982137
      ],
      [
        "专",
        -690.7755278982137
      ],
      [
        "ء",
        -690.7755278982137
      ],
      [
        "撰",
        -690.7755278982137
      ],
      [
        "棚",
        -690.7755278982137
      ],
      [
        "鹰",
        -690.7755278982137
      ],
      [
        "箸",
        -690.7755278982137
      ],
      [
        "皮",
        -690.7755278982137
      ],
      [
        "诗",
        -690.7755278982137
      ],
      [
        "ى",
        -690.7755278982137
      ],
      [
        "と",
        -690.7755278982137
      ],
      [
        "壅",
        -690.7755278982137
      ],
      [
        "嚼",
        -690.7755278982137
      ],
      [
        "痹",
        -690.7755278982137
      ],
      [
        " 只",
        -690.7755278982137
      ],
      [
        "仓",
        -690.7755278982137
      ],
      [
        "婉",
        -690.7755278982137
      ],
      [
        "胱",
        -690.7755278982137
      ],
      [
        "桌",
        -690.7755278982137
      ],
      [
        "դ",
        -690.7755278982137
      ],
      [
        "蹬",
        -690.7755278982137
      ],
      [
        "钰",
        -690.7755278982137
      ],
      [
        "讫",
        -690.7755278982137
      ],
      [
        "帯",
        -690.7755278982137
      ],
      [
        "绚",
        -690.7755278982137
      ],
      [
        " 马",
        -690.7755278982137
      ],
      [
        "饴",
        -690.7755278982137
      ],
      [
        "蛰",
        -690.7755278982137
      ],
      [
        "似",
        -690.7755278982137
      ],
      [
        "营",
        -690.7755278982137
      ],
      [
        "布",
        -690.7755278982137
      ],
      [
        "ン",
        -690.7755278982137
      ],
      [
        "矜",
        -690.7755278982137
      ],
      [
        "赂",
        -690.7755278982137
      ],
      [
        "娘",
        -690.7755278982137
      ],
      [
        "苯",
        -690.7755278982137
      ],
      [
        "湄",
        -690.7755278982137
      ],
      [
        "碱",
        -690.7755278982137
      ],
      [
        "卒",
        -690.7755278982137
      ],
      [
        "摒",
        -690.7755278982137
      ],
      [
        "冯",
        -690.7755278982137
      ],
      [
        "斧",
        -690.7755278982137
      ],
      [
        "რ",
        -690.7755278982137
      ],
      [
        "镜",
        -690.7755278982137
      ],
      [
        "绰",
        -690.7755278982137
      ],
      [
        "姆",
        -690.7755278982137
      ],
      [
        "韩",
        -690.7755278982137
      ],
      [
        "牢",
        -690.7755278982137
      ],
      [
        "ح",
        -690.7755278982137
      ],
      [
        "絮",
        -690.7755278982137
      ],
      [
        "辄",
        -690.7755278982137
      ],
      [
        "∆",
        -690.7755278982137
      ],
      [
        "嚷",
        -690.7755278982137
      ],
      [
        "管",
        -690.7755278982137
      ],
      [
        "軍",
        -690.7755278982137
      ],
      [
        "₁",
        -690.7755278982137
      ],
      [
        "同",
        -690.7755278982137
      ],
      [
        "ᅧ",
        -690.7755278982137
      ],
      [
        "垂",
        -690.7755278982137
      ],
      [
        "澎",
        -690.7755278982137
      ],
      [
        "ލ",
        -690.7755278982137
      ],
      [
        "积",
        -690.7755278982137
      ],
      [
        "叙",
        -690.7755278982137
      ],
      [
        "稣",
        -690.7755278982137
      ],
      [
        "质",
        -690.7755278982137
      ],
      [
        " 按",
        -690.7755278982137
      ],
      [
        "襟",
        -690.7755278982137
      ],
      [
        "↗",
        -690.7755278982137
      ],
      [
        "ر",
        -690.7755278982137
      ],
      [
        "裟",
        -690.7755278982137
      ],
      [
        "害",
        -690.7755278982137
      ],
      [
        "革",
        -690.7755278982137
      ],
      [
        "谪",
        -690.7755278982137
      ],
      [
        "锚",
        -690.7755278982137
      ],
      [
        "灿",
        -690.7755278982137
      ],
      [
        "с",
        -690.7755278982137
      ],
      [
        "房",
        -690.7755278982137
      ],
      [
        "哺",
        -690.7755278982137
      ],
      [
        " 是",
        -690.7755278982137
      ],
      [
        " 白",
        -690.7755278982137
      ],
      [
        "沾",
        -690.7755278982137
      ],
      [
        "9",
        -690.7755278982137
      ],
      [
        "菁",
        -690.7755278982137
      ],
      [
        "ュ",
        -690.7755278982137
      ],
      [
        "甚",
        -690.7755278982137
      ],
      [
        "蜂",
        -690.7755278982137
      ],
      [
        "峰",
        -690.7755278982137
      ],
      [
        "购",
        -690.7755278982137
      ],
      [
        "缢",
        -690.7755278982137
      ],
      [
        "格",
        -690.7755278982137
      ],
      [
        "е",
        -690.7755278982137
      ],
      [
        "摈",
        -690.7755278982137
      ],
      [
        "械",
        -690.7755278982137
      ],
      [
        "嚣",
        -690.7755278982137
      ],
      [
        "绔",
        -690.7755278982137
      ],
      [
        "鹈",
        -690.7755278982137
      ],
      [
        "倪",
        -690.7755278982137
      ],
      [
        "篷",
        -690.7755278982137
      ],
      [
        " 叶",
        -690.7755278982137
      ],
      [
        "宣",
        -690.7755278982137
      ],
      [
        "提",
        -690.7755278982137
      ],
      [
        "貉",
        -690.7755278982137
      ],
      [
        "佯",
        -690.7755278982137
      ],
      [
        "竖",
        -690.7755278982137
      ],
      [
        "屈",
        -690.7755278982137
      ],
      [
        "嫔",
        -690.7755278982137
      ],
      [
        "扬",
        -690.7755278982137
      ],
      [
        "颔",
        -690.7755278982137
      ],
      [
        "ᄐ",
        -690.7755278982137
      ],
      [
        "瓯",
        -690.7755278982137
      ],
      [
        "扦",
        -690.7755278982137
      ],
      [
        "麝",
        -690.7755278982137
      ],
      [
        "扈",
        -690.7755278982137
      ],
      [
        "⅛",
        -690.7755278982137
      ],
      [
        "製",
        -690.7755278982137
      ],
      [
        "芊",
        -690.7755278982137
      ],
      [
        "锈",
        -690.7755278982137
      ],
      [
        "设",
        -690.7755278982137
      ],
      [
        "ノ",
        -690.7755278982137
      ],
      [
        "钓",
        -690.7755278982137
      ],
      [
        ":",
        -690.7755278982137
      ],
      [
        "𝗝",
        -690.7755278982137
      ],
      [
        "千",
        -690.7755278982137
      ],
      [
        "铛",
        -690.7755278982137
      ],
      [
        " 常",
        -690.7755278982137
      ],
      [
        "潜",
        -690.7755278982137
      ],
      [
        "瑁",
        -690.7755278982137
      ],
      [
        " 娘",
        -690.7755278982137
      ],
      [
        "苞",
        -690.7755278982137
      ],
      [
        "撺",
        -690.7755278982137
      ],
      [
        "椽",
        -690.7755278982137
      ],
      [
        "理",
        -690.7755278982137
      ],
      [
        "Z",
        -690.7755278982137
      ],
      [
        "彭",
        -690.7755278982137
      ],
      [
        "柠",
        -690.7755278982137
      ],
      [
        "吓",
        -690.7755278982137
      ],
      [
        "饯",
        -690.7755278982137
      ],
      [
        "愉",
        -690.7755278982137
      ],
      [
        "忡",
        -690.7755278982137
      ],
      [
        "苇",
        -690.7755278982137
      ],
      [
        "蜡",
        -690.7755278982137
      ],
      [
        " 少",
        -690.7755278982137
      ],
      [
        "龌",
        -690.7755278982137
      ],
      [
        "硫",
        -690.7755278982137
      ],
      [
        "友",
        -690.7755278982137
      ],
      [
        "酣",
        -690.7755278982137
      ],
      [
        "参",
        -690.7755278982137
      ],
      [
        " ",
        -690.7755278982137
      ],
      [
        "聖",
        -690.7755278982137
      ],
      [
        "墅",
        -690.7755278982137
      ],
      [
        "喋",
        -690.7755278982137
      ],
      [
        "漩",
        -690.7755278982137
      ],
      [
        "锯",
        -690.7755278982137
      ],
      [
        "彦",
        -690.7755278982137
      ],
      [
        "瀑",
        -690.7755278982137
      ],
      [
        "茎",
        -690.7755278982137
      ],
      [
        "里",
        -690.7755278982137
      ],
      [
        "料",
        -690.7755278982137
      ],
      [
        "曰",
        -690.7755278982137
      ],
      [
        "耋",
        -690.7755278982137
      ],
      [
        "幣",
        -690.7755278982137
      ],
      [
        "述",
        -690.7755278982137
      ],
      [
        "皈",
        -690.7755278982137
      ],
      [
        "封",
        -690.7755278982137
      ],
      [
        "一",
        -690.7755278982137
      ],
      [
        "澈",
        -690.7755278982137
      ],
      [
        "弋",
        -690.7755278982137
      ],
      [
        "₤",
        -690.7755278982137
      ],
      [
        "箩",
        -690.7755278982137
      ],
      [
        "乃",
        -690.7755278982137
      ],
      [
        "サ",
        -690.7755278982137
      ],
      [
        "蛋",
        -690.7755278982137
      ],
      [
        "誌",
        -690.7755278982137
      ],
      [
        "响",
        -690.7755278982137
      ],
      [
        "歙",
        -690.7755278982137
      ],
      [
        "仙",
        -690.7755278982137
      ],
      [
        "娆",
        -690.7755278982137
      ],
      [
        "対",
        -690.7755278982137
      ],
      [
        "尬",
        -690.7755278982137
      ],
      [
        "朋",
        -690.7755278982137
      ],
      [
        "飞",
        -690.7755278982137
      ],
      [
        "被",
        -690.7755278982137
      ],
      [
        "匾",
        -690.7755278982137
      ],
      [
        "治",
        -690.7755278982137
      ],
      [
        " →",
        -690.7755278982137
      ],
      [
        "掳",
        -690.7755278982137
      ],
      [
        "ដ",
        -690.7755278982137
      ],
      [
        "𝗩",
        -690.7755278982137
      ],
      [
        "偏",
        -690.7755278982137
      ],
      [
        "悼",
        -690.7755278982137
      ],
      [
        "翘",
        -690.7755278982137
      ],
      [
        "缇",
        -690.7755278982137
      ],
      [
        "钛",
        -690.7755278982137
      ],
      [
        "罄",
        -690.7755278982137
      ],
      [
        "赧",
        -690.7755278982137
      ],
      [
        "🇳",
        -690.7755278982137
      ],
      [
        "雷",
        -690.7755278982137
      ],
      [
        " 郑",
        -690.7755278982137
      ],
      [
        "क",
        -690.7755278982137
      ],
      [
        "鼎",
        -690.7755278982137
      ],
      [
        "碩",
        -690.7755278982137
      ],
      [
        "ܐ",
