{
  " [jhnf": 13709,
  " behave": 9544,
  " *chi:\tbut": 323,
  " outta": 9766,
  "optional": 15387,
  " collected": 10666,
  " commu": 13638,
  " couch]": 7689,
  "with": 4312,
  " raid": 14461,
  " sundae": 13714,
  " *mot:\tl": 5923,
  " free": 1682,
  "cheerleader": 10564,
  " import": 13226,
  " *mot:\tdon't": 387,
  " dingo": 11375,
  " barbeque": 15351,
  " mal": 8121,
  " stingo": 12294,
  " fair.": 7374,
  " quack": 2855,
  " *fat:\tmark": 10459,
  " vietnam": 14824,
  " sun": 1131,
  " bag]": 3127,
  "/making": 11217,
  " worcester": 15505,
  " hell": 6689,
  " %add:\tbro": 3145,
  " sister.": 3398,
  " lake": 6004,
  " shower": 3777,
  " oink": 4852,
  " toffee": 14399,
  " invited": 8326,
  " incorporat": 13297,
  " cast": 7396,
  "graeme": 9019,
  "gil": 8422,
  " *chi:\tfire": 5573,
  " *chi:\tfall": 6096,
  "all": 1152,
  " *mot:\tpull": 3617,
  " spaghetti?": 8723,
  " pain": 5517,
  " [child]": 4307,
  " empty.": 7921,
  "mummie": 8101,
  " memory": 6109,
  " hur": 10417,
  " inner": 11061,
  " *mot:\tdominic": 9950,
  " jungle": 5681,
  "6.": 8505,
  " *chi:\tlwww": 9115,
  " *chi:\tlisa": 9446,
  " thirty": 741,
  "yeh": 9411,
  " slate": 11062,
  " *a2:\twhat": 10854,
  " magnetic": 10113,
  " exempt": 14668,
  " *tea:\tshe": 12533,
  " army": 5374,
  " broad": 7764,
  " *mot:\tswww": 13073,
  " *mot:\thow": 380,
  " touches": 2927,
  " sunflower": 9952,
  " wants": 510,
  " *chi:\tmaisy": 12278,
  " barbara": 6328,
  " dripping": 12192,
  "box": 4104,
  " some...": 6595,
  " [reading": 11197,
  "tim": 8093,
  " *mot:\tcall": 10223,
  " *ste:\t": 1445,
  " *mot:\tyummy": 7723,
  " jason": 3875,
  " se": 3133,
  " strain": 9905,
  "nic": 3456,
  " *mot:\tgentle": 11735,
  "right.": 3869,
  " suggesting": 10233,
  " *fad:\tno": 11779,
  " *chi:\tairplane": 11157,
  " camera.": 4619,
  " divide": 8448,
  " also": 602,
  " *chi:\tbump": 9611,
  " boo": 2210,
  " rectangle": 8759,
  " chief": 5999,
  " *urs:\tit": 11990,
  " triangular": 15661,
  "guh.": 7400,
  "dic": 5075,
  " brand": 6215,
  " keys": 3827,
  " aerospace": 15319,
  " chasing": 5906,
  " guy.": 3309,
  "birthday": 10496,
  " nor": 4508,
  "lobster": 14277,
  "won't": 12671,
  " bracket": 15005,
  " *fat:\t'cause": 8275,
  "remember": 5887,
  " col": 3469,
  " trousers": 3567,
  "na/hslld/hv2/er/": 14822,
  " *chi:\tbeep": 4813,
  " picnic.": 5847,
  " inaudibly": 14879,
  " busy": 1575,
  " recycling": 11458,
  " psh": 12322,
  " abc": 8178,
  " *inv:\tthat": 1571,
  "determination": 15669,
  " sound": 796,
  "fancy": 14906,
  " tumour": 14704,
  " friends": 1260,
  "*mot:\tdownstairs": 14886,
  " introduction": 10671,
  "[vocalizes]": 1323,
  "gun": 10582,
  " *mot:\tcool": 9025,
  " *chi:\tdrink": 6429,
  "miaow": 8706,
  "oooo": 6821,
  " child": 643,
  " keeping": 4454,
  " sets": 2693,
  " eleanor": 2447,
  " *chi:\t[points": 4291,
  " cra": 8074,
  "whoops.": 7027,
  " premium": 9076,
  " *mot:\t[toys": 3569,
  " *nan:\tand": 5593,
  "*mot:\t[surprised": 15728,
  " button": 1522,
  " beach": 2951,
  " yes!": 3487,
  " boy": 419,
  "lou": 4647,
  " keyboard": 13605,
  " kangaroo": 5720,
  " tired.": 2262,
  " gettin'": 3925,
  " [holding": 3124,
  "jonathon": 15687,
  " worm": 5948,
  " *cds:\tyeah": 8993,
  "ie!": 9932,
  " *chi:\ttr": 7671,
  " *mot:\toh,": 829,
  " school?": 1574,
  " evaluation": 13733,
  " *chi:\t[moves": 11351,
  " pouring": 5327,
  " [kiss]": 9794,
  "yeh.": 8498,
  "guess": 8737,
  "sweet": 13762,
  " reputation": 14260,
  " *mot:\tnothing": 4404,
  " sheep.": 3390,
  " ride.": 4827,
  " crashed": 7076,
  "s.]": 3437,
  "[sighs]": 6261,
  "ble": 1777,
  " farmers": 8449,
  " fingers": 1829,
  " *mot:\tactually": 6061,
  " *mot:\tchocolate": 9410,
  " disease": 9854,
  " twins": 9686,
  " *chi:\t[waves": 14794,
  " sir,": 8012,
  " repeatedly": 13217,
  " *chi:\tnee": 8587,
  " disabled": 11954,
  " *chi:\tcurtain": 15741,
  " *att:\toh": 3845,
  " causing": 10384,
  " *chi:\thot": 7381,
  "present": 9309,
  " *mot:\tuhoh.": 1855,
  "panda's": 13637,
  " reach": 1699,
  " sweets.": 7319,
  " instruct": 11340,
  " *chi:\tdah": 8921,
  " *chi:\tfl": 8930,
  " *mot:\tcareful": 3323,
  " conflict": 10049,
  " scramble": 15463,
  " songs": 5467,
  " bends": 5791,
  " liaison": 15024,
  "[moving": 3850,
  " aha": 4807,
  " add": 2269,
  "gillam/td/7m/41": 15972,
  " *mot:\tletter": 13848,
  " [sings].": 1277,
  " zoo": 2540,
  " *nan:\tare": 11936,
  " *urs:\tyes": 10777,
  " pal": 6161,
  " [69": 13672,
  " serve": 6156,
  " packet": 3878,
  " bargain": 12731,
  "[looks": 11519,
  " mom's": 9393,
  " bowl.": 3093,
  " purdie": 2048,
  " racket": 13030,
  " pilgrim": 15675,
  " seat.": 4609,
  " later": 1104,
  " *gil:\t": 13262,
  " dear.": 588,
  " where'd": 8773,
  " robbie": 6613,
  " fl": 4391,
  "jack-o'-lantern": 15581,
  "[sighs/": 15172,
  " diaper": 6057,
  " *mot:\t[nods": 11962,
  " thunder": 8332,
  " ninth": 10251,
  " premises": 12794,
  " line": 1022,
  " kinnock": 15086,
  "gregory": 10119,
  " stopped": 2052,
  " unscrew": 12159,
  " trash": 10729,
  " *mot:\t[gasps,": 10506,
  " *sis:\tbut": 8848,
  " colors.": 3615,
  " *chi:\tcup.": 8105,
  " floppy": 12455,
  "pretty": 9757,
  "[gather": 15487,
  "ordinarily": 15789,
  " great.": 2156,
  "\u25c9": 15987,
  " come": 118,
  " tension": 14573,
  "bozo": 11593,
  " *sib:\tno": 10054,
  " *sis:\tyeah": 3536,
  " mister": 1681,
  "conti4/sli-frog/": 15938,
  " counter": 4189,
  " edmund": 15267,
  "ose": 3945,
  " ashtray": 14944,
  " *chi:\t[exits": 14870,
  " *inv:\tsome": 9125,
  " [g": 2300,
  " managing": 13105,
  " [6": 3887,
  " pocketbook": 6294,
  " *rya:\tyou": 10255,
  " cyclist": 15341,
  " *chi:\tevery": 11004,
  " wi": 2986,
  " splash.": 8036,
  " brilliant": 3717,
  " becoming": 10367,
  " *chi:\te.": 8984,
  "coffee": 10432,
  " tweenie": 15072,
  "boat": 8032,
  " [53": 13223,
  " dotty": 13842,
  " sleeps": 8090,
  " *mot:\tdrink": 6973,
  " shiny": 5749,
  " *mot:\tno": 165,
  " reagan": 15432,
  "processor": 15042,
  "smack": 11013,
  " *mar:\tno.": 8648,
  " *chi:\tboy": 4554,
  " *chi:\tsheep": 9468,
  " *mot:\ter": 4639,
  "stethoscope": 12650,
  " *fat:\there": 3152,
  " apples.": 7681,
  " television": 2175,
  " plug": 4764,
  " smily": 13804,
  " unreasonable": 15681,
  " mumbling": 10480,
  " signal": 6592,
  "beep": 7725,
  " knocked": 2650,
  " lock": 2620,
  " dripped": 13996,
  " offers": 7934,
  " digging": 7894,
  " why": 252,
  "allison": 14139,
  " sheila": 12861,
  " lavender": 15270,
  " *chi:\t[sings": 14007,
  " bin.": 5977,
  " *chi:\tnever": 10822,
  " jwww": 1021,
  " they": 45,
  " export": 12557,
  " weekend.": 8059,
  " *chi:\tnin": 1231,
  " worries": 13206,
  "anne": 6440,
  " *inv:\toops": 6599,
  " footprint": 13412,
  "lt/30ec/120": 15951,
  " *mot:\tm": 3338,
  " approximate": 15838,
  " *mot:\tsure.": 6317,
  " centimetre": 12947,
  " during": 1456,
  " *inv:\twhy": 2065,
  " lunchbox": 13031,
  " [pause": 4191,
  " *grf:\t": 5221,
  " stairs.": 3818,
  " swear": 9315,
  " sorted": 5984,
  " jersey": 11955,
  " on": 22,
  " *chi:\tall": 945,
  " iraq": 13402,
  " key": 2008,
  " squishy": 13777,
  " *pat:\tlet": 13460,
  " [karen": 10757,
  " *tea:\tand": 4262,
  " trailer": 4167,
  " aldershot": 15534,
  " montana": 15478,
  "kind": 7942,
  " *par:\twhat's": 5544,
  "nurse": 12720,
  " *inv:\tevery": 12978,
  "na/hslld/hv1/tp/": 15043,
  " matter,": 8287,
  " wastebasket": 11591,
  "trevor": 10565,
  " moving": 1309,
  "lay": 5868,
  " completely": 3464,
  " players": 7556,
  " *mot:\t't": 9168,
  " *chi:\tlight": 10520,
  "gillam/td/9f/46": 15977,
  " promotion": 13051,
  " *chi:\ttree": 8130,
  " *chi:\tan": 2799,
  " joint": 6696,
  " supply": 6066,
  " *fad:\tokay": 12271,
  "rachel": 10614,
  " arms.": 6620,
  " pieces": 901,
  " *fat:\tthen": 6905,
  " gee": 8605,
  " huff": 12803,
  " botbot": 7291,
  " cone.": 5289,
  "rise": 10421,
  " *par1:\tdo": 9907,
  " thrown": 6080,
  " maisy": 5815,
  " funeral": 12356,
  " she'd": 2563,
  " inside": 745,
  " santa": 2371,
  " [showing": 10102,
  " ground.": 4397,
  "rummages": 13905,
  " *mot:\tp": 1930,
  " rhymes": 9281,
  " [36": 12805,
  " *fat:\txxx": 1802,
  " dav": 10837,
  "juice": 11523,
  "money": 12981,
  " both": 576,
  " umbrella": 5915,
  " *mot:\t[hums]": 13210,
  " *mot:\tdaniel": 12493,
  "have": 2418,
  " mot": 328,
  " companies": 5184,
  " crying?": 5037,
  "silence,": 4998,
  " heat": 4606,
  "ky.": 9431,
  " *mot:\tan": 2950,
  " opposite": 3234,
  " [ava": 13689,
  " 'at": 5597,
  " lad": 5875,
  " burnt": 8734,
  " patsy]": 10359,
  " businesses": 11339,
  " *chi:\tsoap": 12459,
  "my": 1360,
  " *a2:\tyou": 12124,
  " selfish": 14946,
  " rem": 10356,
  "[chuckles].": 3064,
  " delight": 12622,
  " congestion": 15639,
  " joyce": 8742,
  " slippery": 10687,
  "treasure": 15120,
  "[fixes": 14132,
  " been": 176,
  " *fat:\tle'": 9021,
  " leavin'": 14770,
  " *chi:\tdidn't": 9330,
  " baked": 9420,
  " [lo-hi": 14019,
  " *inv:\twann": 14506,
  " *saa:\t": 12729,
  " toy]": 3298,
  "-r2": 13243,
  " eileen": 12513,
  " gordon": 6746,
  " *mar:\txxx": 12238,
  "hippo": 11607,
  " teenage": 12313,
  " *ch1:\t": 12024,
  " *fat:\ti'm": 2771,
  " surgery": 10674,
  " manufactured": 15204,
  " actions]": 8849,
  " *in2:\t": 12756,
  " step": 1981,
  " together]": 3120,
  "(t's)": 9999,
  " *chi:\tshh.": 8695,
  " triangle": 4016,
  " revolution": 8456,
  " *chi:\tcatch": 9813,
  "that": 2045,
  " pail": 11489,
  " *chi:\talligator": 14826,
  "ewmanratner/10/6": 15914,
  " beep.": 4847,
  " *sis:\tcan": 8608,
  " *mot:\tmm": 1030,
  " letting": 6840,
  " min": 6997,
  "stra": 5302,
  " squash": 5772,
  " chemistry": 13182,
  "jack": 7776,
  " dresses": 10470,
  " fizz": 10621,
  " *chi:\tgoes": 4025,
  " judgment": 14884,
  " migration": 10617,
  " *chi:\t[cries]": 1289,
  " registration": 12792,
  " john": 1226,
  " jockey": 15063,
  " *chi:\twash": 5370,
  " nail": 4957,
  " *mot:\tbehind": 11939,
  " self-": 10605,
  " homework": 4399,
  " chimney.": 8933,
  "ally": 4148,
  " stairs": 2807,
  "ship": 4316,
  " everybody": 979,
  " brush.": 6871,
  "*chi:\ttoothpaste": 14304,
  " *mot:\tbrush": 9593,
  " *mot:\tnow": 373,
  " stuffed": 3651,
  " floor": 721,
  " countryside": 8048,
  " *mar:\twhat": 7532,
  "spill": 13951,
  " eggs.": 3697,
  " magazines": 8348,
  " [act=": 12029,
  "brush": 10108,
  " indicate": 10265,
  " frosty": 12993,
  "*chi:\t[coughing]": 15010,
  " [yes]": 2082,
  " change.": 6678,
  " balloons": 5192,
  " demand": 5897,
  "kitty": 12674,
  " rib": 10587,
  " find": 271,
  "april": 12606,
  " parents": 2304,
  " *chi:\tpretty": 9673,
  " *chi:\tsnip": 14687,
  "no.": 2425,
  " feels": 3471,
  "medicine": 13921,
  " *mot:\troll": 6333,
  "psst": 13667,
  " already": 688,
  " samantha": 6106,
  " rubber": 3361,
  " *fat:\tsee": 3146,
  " frame": 7536,
  " title": 8082,
  " player.": 7858,
  " cream.": 2600,
  " *par1:\tthen": 10636,
  " *chi:\tooh.": 2550,
  " [62": 13579,
  " marbles": 7857,
  "\u2308yeah\u2309": 14579,
  "tering": 11292,
  " [putting": 4171,
  "o": 121,
  " expertise": 14081,
  "na/macwhinney/0": 10420,
  " thirsty.": 7298,
  " reproductive": 12183,
  " [1.2": 6923,
  " cows": 3499,
  "rang": 9240,
  " heading": 9629,
  " *chi:\tthey": 554,
  " nottinghamshire": 13688,
  "der": 2074,
  " hoover": 10730,
  "johnny": 14635,
  " above": 2302,
  " buttons": 3280,
  "incomprehensible": 15920,
  " pissed": 13806,
  " %int:\twhiny": 15480,
  " [playgroup]": 14474,
  " *chi:\teleanor": 11234,
  " stir": 3994,
  " ribbit": 7949,
  " [running": 11278,
  " *att:\twhee": 15485,
  " women": 1859,
  " chairs.": 5194,
  " *chi:\tsomeone": 9136,
  " pci": 6866,
  " pause]": 2093,
  " assess": 10867,
  " track": 2353,
  " b'rrette": 15615,
  "oo,": 8465,
  " *mch:\thuh": 12377,
  " oppose": 14611,
  "transformers": 15815,
  "weird": 14415,
  " *mot:\t'kay": 4565,
  "ewmanratner/07/7": 15956,
  " audit": 9222,
  " *chi:\twhich": 2392,
  " *mot:\tmolly": 9682,
  " devil": 12169,
  "boop": 10523,
  " aroun'": 13736,
  " [doll": 10002,
  " once": 949,
  " funny.": 1632,
  " cause": 1689,
  " *": 2195,
  " milkman": 11611,
  " puttin'": 9563,
  " month": 2336,
  " *mot:\tcar": 4587,
  "probably": 9791,
  " want?": 2769,
  "march": 11325,
  " rec": 4373,
  "[shriek]": 15871,
  " %add:\tpau": 13488,
  " hysterical": 15320,
  " sir.": 5935,
  " stick.": 5542,
  " *mot:\t[voc].": 6216,
  " negotiation": 12576,
  " spouse": 14999,
  "music": 12077,
  " *mot:\t?[": 10973,
  " *mot:\tbabies": 13237,
  "ray": 3632,
  " intake": 5485,
  "51": 12375,
  " dramatically": 14519,
  " barrel": 5621,
  " *chi:\tth": 8442,
  " washer": 6314,
  " [crayons]": 13640,
  " [83": 12637,
  " behalf": 8916,
  "bigger": 11465,
  " precious": 13420,
  " [brief": 14451,
  " stack": 2848,
  " oven.": 5908,
  " *inv:\t\u2308what": 13576,
  " you'll": 614,
  " *mot:\te.": 10441,
  " nee": 4193,
  " *chi:\thello": 3199,
  " community": 3416,
  " bird.": 2119,
  "na/demetras2/": 15917,
  " deck": 9610,
  " somehow": 8431,
  " [voice]": 2028,
  " *chi:\tyellow": 4576,
  " *mot:\tpardon": 1338,
  " *exp:\toh": 1375,
  " *par:\tbut": 9743,
  " *chi:\tden": 8878,
  "cos": 10918,
  " ssh": 10285,
  " *loi:\tis": 7815,
  " awhile": 8834,
  " kiss": 1764,
  "tip": 6473,
  " first,": 7369,
  "tuesday": 11426,
  "na/braunwald/0": 3767,
  " *chi:\thoo": 10813,
  "gillam/td/10f/4": 15973,
  " out.": 314,
  " statue": 11265,
  " highlight": 10874,
  "yes": 2588,
  " *mot:\tnum": 10964,
  "graduate": 12767,
  " work.": 1075,
  " pepper": 3640,
  "john": 9927,
  " *sis:\tno": 3975,
  "please": 4289,
  " laugh": 2542,
  "alice": 9752,
  " pacifier": 14422,
  "ifying": 10980,
  " scrape": 8947,
  " [dog": 10409,
  " jacque": 13657,
  " than": 340,
  " attendance": 12423,
  "do": 692,
  " *chi:\t[shouts]": 4721,
  " *mot:\tthose": 1548,
  " *mot:\tfive": 5823,
  " boot": 4194,
  " depend": 10461,
  " *chi:\tdora": 12673,
  " *tea:\t": 375,
  " declare": 13057,
  " boots": 3230,
  " bwww": 6792,
  " *mot:\t[mot": 938,
  " [75": 13281,
  " bedroom?": 7278,
  "ford": 4150,
  " [on": 4369,
  " mall": 12783,
  "time.": 6640,
  " yucky": 7566,
  " *kar:\tyeah": 13607,
  " jenell": 13943,
  " intelligence": 15050,
  " cystoscopy": 15862,
  " considered": 8324,
  " becomes": 6158,
  " [talks": 6702,
  " *inv:\twhat's": 1067,
  "ound": 5788,
  " kungfu": 15683,
  " *sis:\ti": 1320,
  " toothbrush": 5581,
  " tufnell": 15564,
  "[pushes": 14721,
  " stove.": 8487,
  "[smiles": 9054,
  "aae/edwards/wid/": 15765,
  "called": 9149,
  " lettuce": 4786,
  " *mot:\tsomebody": 5746,
  " optimistic": 14698,
  " rocking": 5220,
  " *mot:\t[$dem": 12870,
  "op.": 8055,
  " *mot:\tg": 2990,
  " workers": 6338,
  " hurt": 860,
  " *chi:\t[facial": 15338,
  " denver": 12999,
  " accept": 3439,
  " twist": 5798,
  "a/newengland/20/": 15731,
  " *tea:\tawright": 14398,
  " beach.": 5334,
  " *mrx:\t": 12102,
  " forgot.": 7069,
  " [babble]": 10504,
  " *mot:\tpat": 10769,
  " *mc:\t": 5705,
  " yep": 6253,
  " [glo": 13045,
  " soft": 1687,
  " frequency": 15498,
  " byebye.": 7456,
  " *chi:\twith": 2375,
  " *mot:\tfirst": 7172,
  " *loi:\tthere": 11862,
  " [echoing": 11430,
  "ric": 7889,
  " *chi:\tcow.": 8447,
  "these": 4254,
  " christmas?": 8169,
  " scarf": 6688,
  " *par1:\tso": 7227,
  " *mot:\tshow": 3053,
  "yesterday": 10944,
  "doesn't": 5201,
  "[vocalizing]": 14127,
  "thought": 8517,
  " [c": 987,
  " are": 38,
  " *chi:\tman": 4050,
  "24.": 13114,
  " uses": 4483,
  "real": 6587,
  " tony": 2367,
  " mean,": 1245,
  " *nan:\toh": 2864,
  " *mel:\twhat": 12505,
  "microphone": 15041,
  " *chi:\tsomebody": 6245,
  " snoring": 11011,
  " gid": 13795,
  " *mot:\tfood": 12461,
  " job,": 6184,
  " edward": 7853,
  " va": 4821,
  " *mot:\twhich": 1036,
  " hal": 6125,
  " *mot:\t\u201c": 3267,
  " *mot:\told": 11754,
  " *inv:\tshould": 5310,
  " beef": 5891,
  "cauliflower": 14513,
  "alabama": 15604,
  " relating": 13135,
  " unfair": 13205,
  " giraffe": 3508,
  " knocking": 5930,
  " hat?": 2818,
  " *mot:\tmrs": 10487,
  "grandaddy": 15197,
  " *inv:\twho's": 3648,
  " yvonne": 14849,
  " brushing": 6860,
  "which": 3801,
  " cylinder": 13766,
  " *chi:\tta": 4347,
  " *col:\tyeah": 13552,
  " *jus:\t": 15103,
  " adapt": 13023,
  " *par1:\tthey": 8932,
  " copies": 10476,
  " [another": 9783,
  " iguana": 14737,
  " experimenter": 11860,
  " *chi:\tbus": 8107,
  " side": 599,
  " equals": 7287,
  " %add:\trit": 4071,
  " giant": 3457,
  "zy": 8162,
  " *mot:\tthings": 13273,
  " *mot:\t[sharp": 7710,
  " shepherd": 12952,
  " scored": 11967,
  " whiny": 14184,
  " world.": 5191,
  " lookee": 8857,
  " pakistan": 14817,
  " syllabus": 15680,
  " favorite.": 6710,
  "bump": 12683,
  "\u00a3": 15992,
  " danger": 6127,
  " jargon": 14749,
  " remember?": 1887,
  " crew": 11310,
  " *mot:\tlaura": 7455,
  " tournament": 14074,
  " plaintiff": 12388,
  " mom": 767,
  "dum": 8578,
  " singing": 1820,
  "livia": 14278,
  " clatter": 7218,
  " soccer": 9246,
  " wooden": 3342,
  " balloon": 2460,
  " sofa]": 10319,
  " hiding.": 6374,
  "ickety": 14871,
  "(": 13077,
  " *gfa:\t": 9844,
  " *mot:\thard": 13404,
  " *gma:\twell": 6432,
  "uhuh.": 3607,
  " resources": 5940,
  "mother": 5034,
  " *bar:\t[nods": 15148,
  " compulsory": 15046,
  " %add:\tjas": 6674,
  "ence": 3083,
  " *mot:\ti'm": 392,
  "[screams].": 9082,
  " mum's": 6518,
  " famous": 8639,
  "[coughs].": 10856,
  "nothing": 5997,
  " reading": 1167,
  " [mama]": 14239,
  "reluctant": 14424,
  " *exp:\tshe": 7765,
  " noisy": 3555,
  " deliberately": 13071,
  " unusual": 8263,
  " down": 115,
  " potatoes": 4249,
  " effectively": 9510,
  " *chi:\tsorry": 9028,
  " *mot:\tlook.": 694,
  " historian": 14974,
  " *bro:\tma": 12057,
  " tried": 1440,
  "manipulating": 14961,
  " tail.": 2656,
  "art": 6993,
  " amazed": 12394,
  "ruff": 4002,
  "ber": 3317,
  " *mot:\tdimitra": 13391,
  " ham": 3563,
  "keep": 4225,
  "robert": 7996,
  " bank": 2089,
  " happened.": 4337,
  " class.": 5468,
  " succeed": 10142,
  " delivering": 11242,
  "titude": 15307,
  "[giggle]": 13215,
  " [before": 7365,
  " program": 3843,
  " portsmouth": 14400,
  "bowl": 11574,
  " town.": 7816,
  " familiar": 6008,
  " *chi:\tbernice": 14777,
  " worn": 10984,
  " cooked": 5150,
  "fras": 12253,
  "spider": 10008,
  " found": 541,
  "woof": 8327,
  " either.": 1928,
  " *jjj:\t": 10951,
  " comin'": 3957,
  " key.": 6998,
  " farmer": 2884,
  " recreation": 15030,
  " town": 1955,
  " yours?": 3728,
  " *mot:\tcathy": 8394,
  "n": 125,
  "forbidden": 14840,
  " coleslaw": 12874,
  " repeat": 7749,
  " dive": 11261,
  " eventually": 5298,
  " %add:\tdiandr": 15690,
  " spain": 7344,
  " *chi:\tduck.": 7132,
  " defendant": 14607,
  " *fad:\ti": 6187,
  "[explosion": 15873,
  " beard": 6825,
  " *chi:\ti'm": 242,
  " fashion": 8656,
  " *chi:\tdoctor": 11992,
  " wallet": 11548,
  " refers": 4903,
  " establish": 12441,
  " dis": 648,
  " throughout": 4674,
  " *chi:\tenne": 10816,
  " *mot:\tmichael": 10398,
  " species": 12709,
  " cookies?": 6475,
  " *sis:\tthis": 9988,
  " glass": 1862,
  "bet": 7808,
  " slides": 5087,
  " teaspoon": 13168,
  " gill": 11958,
  " loose": 4904,
  " vocal": 12257,
  "shing": 9236,
  " home.": 699,
  "<PAD>": 1,
  "land": 2235,
  " addict": 14832,
  " [there": 8220,
  " *kar:\twhat": 9991,
  "throw": 6493,
  " mimic": 11632,
  " van.": 5828,
  " comp": 4553,
  " door?": 3049,
  " *cds:\tlook": 12052,
  " [static": 12552,
  " *rog:\t": 3890,
  " whe": 10218,
  " quality": 3422,
  " joking": 6867,
  " bear.": 1078,
  " hugs": 7164,
  " nowadays": 10829,
  "td/30ec/120": 15866,
  " microwave": 7568,
  "inter": 9537,
  " list": 2217,
  " colleagues": 8256,
  " *mot:\tah.": 1282,
  " di": 1356,
  " player": 4389,
  " bright": 3004,
  "huh?": 3176,
  " tired": 1144,
  " *mot:\tsnap": 12095,
  " *mch:\they": 4247,
  " *fat:\twait": 8421,
  " *chi:\tcrayon": 12953,
  " *chi:\tgone.": 9091,
  " love": 508,
  " bollocks": 14281,
  " *sis:\the": 7653,
  " *car:\tyou": 8507,
  " happening": 1847,
  "smith": 12815,
  " *exp:\txxx": 6394,
  "<UNK>": 0,
  " *gma:\tplease": 11906,
  " cheque": 8396,
  "aae/edwards/rb/0": 15894,
  "king": 2203,
  " [laughing": 11016,
  " telly": 3748,
  " *inv:\tgood": 2830,
  "20": 7937,
  "find": 9880,
  "screeches": 14528,
  " *mot:\tjohnny": 11713,
  " different": 409,
  " blue": 440,
  " sex": 7494,
  " anteater": 15299,
  " *mot:\thad": 11110,
  " frog?": 7938,
  " constitution": 12384,
  " *loi:\tno": 7237,
  " *mom:\t": 6230,
  "*mot:\tapparently": 15379,
  " proof": 11181,
  "ps.": 7726,
  " surf": 11477,
  " edinburgh": 11343,
  " table?": 3223,
  " *chi:\thair": 9169,
  " bubble": 4054,
  " *val:\tthat": 10207,
  "[silly": 14037,
  "claim": 13701,
  " uncle": 2518,
  " prostitution": 15908,
  " em.": 7460,
  " [giving": 10433,
  " tease": 11882,
  " tips": 8807,
  " absence": 13931,
  " eleven.": 7432,
  " pre-": 11020,
  " [aft": 1096,
  " hoping": 6679,
  " *mch:\tmy": 11166,
  " *chi:\tyeah.": 56,
  " dec": 7694,
  "kay": 6934,
  " vf": 12231,
  " coordinator": 15392,
  " sandy": 9375,
  " self": 3116,
  " something]": 6566,
  " chapter": 8803,
  " *fre:\t": 15538,
  " football.": 5049,
  " *fat:\thi": 7191,
  " *bro:\tyes": 10304,
  " freya": 13773,
  " luggage": 13558,
  " [r": 4164,
  "[squealing]": 14314,
  " *par:\tthis": 10488,
  " *car:\tand": 11240,
  " [sitting": 10846,
  " *inv:\tyep": 10776,
  " seeing": 2906,
  " *exp:\twhat's": 8813,
  " bad": 677,
  " grapes.": 6039,
  " lunch.": 2703,
  " i'll": 211,
  " *par:\tyou": 1427,
  " birmingham": 9142,
  " vote": 3178,
  " *inv:\tcolor": 12430,
  " evidence": 4735,
  " falled": 8888,
  " *chi:\tmummie": 7839,
  " dobbin": 14088,
  " resist": 12929,
  " *mot:\ti'll": 673,
  " *chi:\tye": 8659,
  " *deb:\t": 6656,
  " changes": 3528,
  " elaine": 12766,
  " [touching": 11055,
  " shot": 3033,
  " head+sets": 10341,
  " sailor": 9291,
  " intellectual": 14330,
  " pencil.": 4956,
  "*chi:\tcornflakes": 15543,
  " *chi:\tmilk": 8371,
  " jill": 8073,
  " developing": 10607,
  " opening": 3491,
  " procedure": 8118,
  " again?": 825,
  " net": 4883,
  " scr": 10310,
  " alright?": 1781,
  " criteria": 8472,
  " essential": 10222,
  " ones": 740,
  " sneak": 6458,
  " antenna": 7569,
  " everything.": 2754,
  " mispronounce": 14915,
  " guitar": 6472,
  " sum": 4991,
  " counting": 4187,
  " radish": 14950,
  " shape": 994,
  " church.": 7748,
  " rest": 1016,
  " road,": 6990,
  " investigate": 13334,
  " *mot:\tdillon": 12697,
  " ordered": 4296,
  " provided": 7593,
  " colour": 3594,
  " brackets": 11196,
  " work": 358,
  " beetle": 13342,
  "beans": 11653,
  " dat": 881,
  "cha": 321,
  "61": 12778,
  " poo.": 5925,
  " *chi:\tninight": 13834,
  " picked": 1655,
  " alex": 3789,
  " *fat:\thug": 13383,
  " *fch:\tno": 4656,
  " clean.": 5050,
  " *fat:\ti": 550,
  " *inv:\the": 1467,
  " we're": 249,
  " tummy": 3578,
  " tomorrow.": 1891,
  " *mot:\tmaggie": 10076,
  " bricks": 3554,
  " snout": 14686,
  "babababababa": 15825,
  " *mot:\tisn't": 1912,
  " *chi:\tmom.": 4388,
  " whereas": 5928,
  " *mot:\tchi": 2625,
  " lot.": 3240,
  " mot's": 2204,
  " *chi:\tbetter": 11128,
  " bomb": 6223,
  " universe": 14349,
  " fussy": 11163,
  "port": 6418,
  " outstanding": 13482,
  " write": 574,
  " *chr:\t[nods": 15388,
  " *mot:\tbird": 10318,
  " [don't]": 13343,
  " discusses": 13838,
  ":\t": 2240,
  " escort": 15127,
  "oes": 9280,
  " flood": 10383,
  "*mot:\t[vocalize]": 15911,
  " *loi:\tyes": 12642,
  " collect": 3949,
  "dinosaur": 13043,
  " [59": 13080,
  " collar": 9922,
  " *chi:\ttruck": 10407,
  "worm": 13979,
  " kf": 8221,
  "ington": 6463,
  " *chi:\tah.": 918,
  " naughty.": 4270,
  " bump.": 8535,
  " crack": 5203,
  " *mot:\topen": 2962,
  "beebaa": 15280,
  " *par:\tdid": 7867,
  " pursue": 12924,
  " [kg": 10355,
  "elevator": 14526,
  "ped": 2636,
  " because": 158,
  " created": 10635,
  " *mot:\tah": 616,
  " personally": 8651,
  " clop": 12267,
  "[whispered]": 14903,
  " *chi:\tthree": 3745,
  " graeme": 3339,
  " ryedale": 12481,
  " tweenies": 8491,
  " *chi:\t[pushes": 8563,
  "corn": 5104,
  " *chi:\tpiglet": 14771,
  " wilbur": 14253,
  " situation": 1940,
  "baby": 4204,
  " vacuum": 6526,
  " today?": 890,
  " *mot:\tuhuh": 11044,
  "rol": 7217,
  " blown": 11126,
  " degu]": 14186,
  " medicine.": 7212,
  " perceive": 15110,
  " *chi:\twind": 11445,
  " [coughs]": 9126,
  " church": 2502,
  " cotton": 8693,
  " museum": 5523,
  " whoop": 9317,
  " castle": 3977,
  "too": 4125,
  "lly": 2194,
  " puppies": 9306,
  " *chi:\tsquare": 15089,
  " tape": 657,
  " *mch:\tlet": 10667,
  " *jud:\t": 9792,
  " nice.": 720,
  " slug": 9678,
  " really": 162,
  " substantial": 10275,
  "04-gender/": 15154,
  "10": 5727,
  "01": 6073,
  " terrace": 13808,
  " nineteenth": 12280,
  " garbage": 6967,
  " *chi:\twhoops.": 7973,
  " dressed": 2198,
  " first": 306,
  " careers": 12710,
  "the": 1180,
  " [shouting]": 11097,
  "\u2206": 10422,
  " car.": 546,
  "especially": 14662,
  " %int:\tsoftly": 7517,
  " *inv:\twhen": 5775,
  " acquire": 14373,
  "today": 6264,
  " tony's": 9916,
  " habit": 10231,
  "elves": 11975,
  " beaker": 6919,
  " foot.": 2361,
  "\u026a": 15986,
  " crucial": 13301,
  " *unk:\twhat": 13149,
  " drop": 1526,
  " qui": 9642,
  " difficult": 1496,
  "clau": 14189,
  " fiddling": 14676,
  " mean?": 1790,
  "finally": 13285,
  " survey": 6405,
  " gorilla": 7348,
  "mond": 6299,
  " *sis:\tand": 3674,
  " milk": 749,
  "*mot:\t[chuckles]": 9553,
  " *inv:\tone": 7658,
  " *rya:\t": 1449,
  " cartoons": 9703,
  " compliment": 14733,
  "ated": 2154,
  " acc": 9470,
  " pudding": 5295,
  " previous": 3370,
  " decided": 2591,
  " heck": 10230,
  "after": 6233,
  " lessons": 6755,
  " smartie": 6838,
  " carbon": 10724,
  "weist/jillian/02": 15887,
  "don't": 2100,
  " too!": 6996,
  "bro": 11667,
  " *kar:\t": 1991,
  " cheeks": 10109,
  " road?": 8398,
  "chipmunk": 14978,
  " *mot:\tsweet": 11719,
  " *par1:\the": 4137,
  " *inv:\tyeah": 1258,
  " sound.]": 11376,
  "l": 225,
  "grandfather": 15306,
  "crum": 9965,
  "give": 2827,
  " did.": 1106,
  " tough": 5346,
  " doo.": 8814,
  " (a": 7304,
  " up": 51,
  " tackle": 10966,
  " *loi:\twhat": 2913,
  " on.": 239,
  "say": 3420,
  " deer.": 7508,
  "removing": 7956,
  " *inv:\tthe": 1394,
  " *chi:\tfine": 8096,
  " bus?": 5341,
  " giving": 1389,
  " *chi:\tuh-huh": 11347,
  " erase": 7023,
  "teddy": 12240,
  "horn": 12890,
  "td/30pc/120": 15890,
  " [112": 13511,
  " scary.": 6978,
  " spider": 2349,
  " ram": 10174,
  " counsel": 14153,
  " organ": 10578,
  " airplane.": 4043,
  " maths": 7509,
  " *a3:\ta": 5439,
  "twist": 14609,
  "*mot:\tstraighten": 15834,
  "macaroni": 14440,
  " mammy": 7329,
  " cocktail": 14702,
  " perfect": 4922,
  " gary": 6816,
  " shed.": 9632,
  " breathe": 8934,
  " dreams": 8970,
  " aha.": 2644,
  " clarke": 14394,
  " theatre": 9564,
  " residential": 12582,
  " *chi:\tswww": 11119,
  " shake": 1897,
  " anyway.": 1876,
  " *mot:\tkind": 7633,
  " these.": 2160,
  " *gma:\tgood": 6819,
  " attack": 3918,
  " sweets": 4496,
  " *tea:\twhere": 10192,
  "talking": 10975,
  " disco": 11946,
  " clutch": 15142,
  "13.": 13518,
  " chimney": 5641,
  " *mot:\t[laughs]": 325,
  "kim": 8156,
  " rain": 1823,
  " childsname.": 7149,
  "x.": 6291,
  " imagination": 12478,
  " babies": 1845,
  " reaction": 7703,
  " summer.": 6770,
  " margarine": 12480,
  " illegal": 13677,
  " see": 62,
  " *chi:\tblanket": 14769,
  " compete": 11915,
  "clever": 10519,
  " kitchen]": 3706,
  "attach": 14524,
  " %add:\t": 1557,
  " law": 3334,
  " again]": 1348,
  "ill": 1989,
  " thirsty": 5064,
  "bread": 11840,
  " bath.": 2193,
  "voc": 8115,
  " fought": 13774,
  " eh?": 2565,
  "eddie": 7697,
  " *chi:\tspot": 13064,
  " *chi:\tdog": 7863,
  "[taps": 9349,
  " remain": 7597,
  " *kat:\toh": 12904,
  " time.": 526,
  " pawn": 7544,
  " wrapper": 12593,
  " [interruption": 14050,
  " um.": 3220,
  " how": 138,
  " *mot:\twatch": 1840,
  "*inv:\teverything": 15813,
  " mul": 12594,
  " *chi:\tdada": 7099,
  "[train": 14170,
  " hanging": 3524,
  " judgement": 13719,
  " place": 710,
  "arlene": 14003,
  " *mot:\tsmall": 12583,
  " pulling": 2559,
  " *mot:\tbless": 9693,
  " stirring": 11563,
  " future": 2874,
  " *chi:\t[sighs]": 3259,
  " [laughing]": 2643,
  " towel]": 5282,
  " *chi:\tnah": 10294,
  " rosie": 9506,
  " authority": 3301,
  " *fat:\tyou": 556,
  " survival": 15337,
  " *gma:\tit": 9499,
  " steven": 2104,
  " erm,": 472,
  " *mot:\tlwww": 12856,
  " died.": 8410,
  " gaze": 7649,
  " closing": 5644,
  " smooth": 6849,
  " *chi:\tdolphin": 15185,
  " established": 11208,
  " creak": 13141,
  "06": 9818,
  " *chi:\tgot": 2116,
  " *pam:\t": 15401,
  " wrist": 8425,
  " thing?": 2252,
  " [31": 13325,
  " chat": 5317,
  " [nvr": 6371,
  " no.": 245,
  " cupcake": 5335,
  " porridge": 8613,
  " laughed": 8795,
  " exp": 3867,
  " wee": 716,
  " resource": 11727,
  " bother": 3003,
  " macdonald": 5987,
  " *inv:\tjust": 5318,
  " *inv:\tmkay": 13631,
  "crab": 12023,
  " *chi:\tpeep": 13947,
  " *mot:\tsalami": 15546,
  " [as": 856,
  "*chi:\t[whimpers]": 11811,
  " steps": 3081,
  " drunk": 7268,
  " fraser.": 2422,
  " tread": 12043,
  " post": 1291,
  " addresses": 11715,
  " *mot:\tjune": 12187,
  " hand?": 3186,
  " forbidden": 9248,
  " regularly": 12536,
  " gear": 8377,
  " *inv:\t\u230ahm\u230b": 11329,
  "clyde": 14691,
  "\t": 15993,
  " *gra:\the": 11358,
  " *par1:\tthat's": 10097,
  "ther": 4713,
  " crowded": 12402,
  " university": 4464,
  " [chair]": 14031,
  " *inv:\tdid": 1504,
  " agricultural": 8559,
  " daughter": 3183,
  " tinkertoy": 15183,
  " go": 43,
  " [sound": 3595,
  " *sis:\tah": 12784,
  " midnight": 12396,
  "you're": 1660,
  " glen": 9802,
  " kiss.": 3458,
  " *reb:\t": 7044,
  " spring": 4478,
  " christopher": 3983,
  " upset": 2826,
  " [clown": 12749,
  " [2.5": 9951,
  " *chi:\tdolly": 9612,
  " mood": 8112,
  " *mot:\tmorgie": 15603,
  " band": 3592,
  " escape": 9866,
  " *mot:\tsea": 12894,
  " gloves": 5382,
  " talks": 1679,
  " *chi:\tspider": 10688,
  " ramp": 9127,
  " travelling": 11207,
  " ensu": 14874,
  " [blanket]": 14878,
  " cons": 6048,
  " removed": 10465,
  " scribbling": 14924,
  " *mot:\taren't": 3344,
  " cute.": 4195,
  " september": 4958,
  " swimmin'": 13833,
  " prices": 5709,
  "\u2018": 15958,
  " extreme": 12945,
  "sli/pc-ac/b": 15954,
  " *kel:\t": 7586,
  " *chi:\t[pull": 11098,
  " *mot:\tout": 5254,
  " spaghetti.": 6355,
  "snap": 6914,
  " cryin'": 12342,
  " %add:\tall": 8191,
  "limp": 14383,
  " *mch:\tand": 5250,
  " education": 3282,
  " income": 4936,
  " *jn:\t": 14589,
  " %int:\tsing": 9087,
  " [sarah": 10632,
  " stomachache": 13177,
  " reaching": 7002,
  "thing": 6734,
  "scope": 9934,
  " *fat:\t[blows": 15035,
  " walk.": 3435,
  "took": 11141,
  " proper": 3698,
  " stone": 3919,
  " chemist": 11841,
  " lifestyle": 15236,
  " [counts": 13061,
  " *and:\t": 9681,
  "collectivization": 15875,
  " clinician": 12957,
  " *chi:\thim": 6958,
  " figure]": 7997,
  " *inv:\tthomas": 6175,
  " land": 1508,
  " brew": 12566,
  " ducky": 10732,
  " anybody": 1098,
  " *chi:\tpeek": 13970,
  " *chi:\tone.": 2432,
  " pouch": 11356,
  " highchair": 7350,
  " ribbon": 7055,
  " playing": 363,
  "pul": 9154,
  "15": 6369,
  " specialist": 12450,
  " *fat:\tan'": 4089,
  "gaga.": 14714,
  " sharing": 5570,
  " estate": 7519,
  " what's": 218,
  " [simultaneous": 7121,
  " *mot:\tra": 7074,
  "=": 83,
  " later,": 8386,
  " *mar:\t": 666,
  " regular": 4712,
  "n'": 4990,
  " forecast": 12154,
  " rustles": 12282,
  " consequently": 15181,
  "rock": 9013,
  " *chi:\tshoes.": 9928,
  " *fat:\twhat's": 1728,
  "5]": 2388,
  " know!": 6006,
  " presentation": 8413,
  " clicking": 9348,
  " fifi": 4582,
  " squirm": 14567,
  " convey": 14629,
  "hehehe": 14505,
  " limit": 6379,
  " *cds:\thm": 13459,
  " [77": 12472,
  " *chi:\toutside": 8222,
  " insect": 12320,
  " station.": 5032,
  " *fad:\t": 996,
  "ces": 5424,
  " [92": 12570,
  " know.": 189,
  " could've": 10596,
  " *exp:\thm": 4759,
  " clothes": 1031,
  " dial": 6410,
  " sibling": 13781,
  " *chi:\t[mumbles]": 12358,
  " better.": 1233,
  " condemn": 14483,
  " misunderstood": 15753,
  "lip": 7884,
  "jus'": 13407,
  " people": 203,
  " sky.": 3797,
  " gulf": 12659,
  " *mot:\tcalm": 13940,
  "uk/edinburgh/": 8215,
  " expert": 9877,
  " *mot:\tkiss": 9760,
  " *chi:\torange": 6251,
  " inside?": 5757,
  " y'": 2589,
  " partial": 13161,
  " inappropriate": 15445,
  " medieval": 15136,
  " okey-doke": 15336,
  " pavement": 10363,
  " givin'": 13393,
  " tyre": 9602,
  " o'clock": 1577,
  " price": 2623,
  " cone": 4465,
  " schedule": 10246,
  " table": 607,
  " legitimate": 14764,
  "putting": 9251,
  "che": 3047,
  "spencer": 10949,
  " sergeant": 12728,
  " statutory": 12272,
  "35": 12088,
  " lazy": 10537,
  " *gma:\tisn't": 12460,
  " *chi:\ttrunk": 12702,
  " apostle": 14979,
  " horse?": 5068,
  " *par1:\thow": 12502,
  " jeans": 8124,
  "finger": 8679,
  " bus.": 1594,
  " tent": 4431,
  "sunday": 11132,
  " gillian": 12034,
  " gopher": 14460,
  " dropped": 1555,
  " *mot:\tquick": 5043,
  " doubt": 3786,
  " thermometer": 15407,
  " *exp:\twe": 9721,
  " lithuania": 15758,
  " equal": 6412,
  " *rrr:\t": 10899,
  " celebration": 14510,
  " lonely": 10647,
  " tulip": 13592,
  " affair": 11401,
  " extinguisher": 15586,
  " make": 136,
  " [black": 11601,
  "%": 8103,
  " noises]": 1329,
  " sidewalk": 10571,
  " *tea:\tokay.": 4260,
  "jump": 9502,
  " tea?": 2941,
  " everyday": 7794,
  " hungry": 1492,
  " media": 9635,
  "sprin": 13759,
  " evaluate": 15166,
  "mickey": 9812,
  " yum": 2755,
  " aggression": 15721,
  " hurts": 5507,
  " home?": 1552,
  " karen": 3535,
  "dish": 12503,
  " def": 9674,
  "barbie": 14291,
  " spelt": 13713,
  " tool": 5983,
  "denise": 11308,
  " *adu:\tuhhuh": 13535,
  " missing": 2341,
  " *mot:\ttyrese": 14075,
  " [ann": 12911,
  " hurts.": 6348,
  " duck": 1093,
  " suggestion": 5839,
  " gun": 3490,
  " shape]": 8435,
  " candy": 2975,
  " really?": 3090,
  "strong": 13696,
  " *mot:\tbeep": 7404,
  "*chi:\t[vocalize]": 1247,
  " aberdeen": 15427,
  " pump": 6618,
  " powder": 4281,
  " shrewsbury": 14369,
  " lawnmower": 12447,
  " clause": 11041,
  " pr": 4039,
  " exceed": 14574,
  " www": 4566,
  " psychiatri": 15578,
  " hope": 953,
  " [apparently": 13900,
  " check": 1243,
  " slip": 5422,
  "respective": 14908,
  " *bro:\tthat's": 9936,
  " *chi:\tnothing": 7733,
  " mabel": 5735,
  " pessimistic": 15770,
  " higher": 3017,
  " me?": 437,
  " *fad:\tyou": 8195,
  "d": 104,
  " wouldn't": 518,
  " attempt": 5982,
  " ballerina": 10164,
  " och": 9939,
  " superannuation": 15787,
  "pool": 12470,
  " off!": 7670,
  " several": 2935,
  " defence": 9364,
  " gas": 2264,
  "brown/sarah/030": 15859,
  " chip": 3525,
  " *mot:\tshall": 628,
  " uhhuh.": 5492,
  " become": 3032,
  " len": 6986,
  " pitched": 2743,
  " fix": 947,
  " accidentally": 11957,
  " cutie": 12081,
  "busybox": 15151,
  " stays": 5315,
  "[shaking": 12314,
  " *chi:\t[pours": 13874,
  " forest": 3928,
  "throat": 15331,
  " entertaining": 14927,
  " *par1:\twe": 9614,
  " confused": 7004,
  "[chuckle": 14247,
  "stick": 4345,
  "hannah": 8631,
  "ella": 6194,
  " aaron": 9159,
  " \"no\"]": 7944,
  " *chi:\tg": 2158,
  " wealth": 13531,
  "head": 3889,
  " flash": 9026,
  " beanstalk": 11488,
  " neglect": 15412,
  "[sneezes]": 12971,
  " should've": 10602,
  " forever": 7130,
  " *exp:\tit": 6307,
  " continuing": 10348,
  "rotates": 15116,
  " [clears": 8473,
  "thumb": 14784,
  " scale": 3448,
  " outfit": 8062,
  " enough.": 2165,
  " bushes": 8228,
  "7]": 2333,
  " 1.3": 13975,
  " *lle:\t": 15130,
  " *mot:\tblue.": 7338,
  " curtain": 6453,
  " increase": 3209,
  " *soa:\tthat'": 10548,
  " drank": 8662,
  " *bro:\tcome": 11833,
  " *inv1:\toh": 12473,
  " *si:\t": 8454,
  " [84": 12938,
  " world": 1324,
  "agh": 8173,
  " book": 313,
  " responsibility": 6331,
  "}": 8777,
  " ducks.": 7273,
  "second": 13889,
  " noises].": 797,
  " others": 2465,
  " occupied": 14148,
  " get": 50,
  " psych": 12383,
  " board.": 4818,
  " beneath": 14997,
  " [29": 12574,
  " onions": 9755,
  " catherine": 5863,
  " cellar": 14118,
  " fireplace": 11159,
  " eleanor.": 4795,
  "mispronounced]": 9898,
  " tasty": 5134,
  " excellent": 4965,
  " man.": 966,
  " sul": 7283,
  " bird's": 8963,
  " allowance": 8827,
  " pounds": 978,
  "istic": 7668,
  " *mot:\ti've": 1478,
  " *chi:\tsome": 2069,
  " moderator": 14345,
  " emphatic": 15364,
  " view": 1537,
  " [pet": 9237,
  " item": 3606,
  "lyn": 5937,
  "na/parentchild/": 10202,
  " *chi:\t[closes": 12357,
  "[command": 15192,
  " *chi:\tsp": 5913,
  " vicki": 13873,
  " waggon": 15516,
  " 'im": 4844,
  " inches": 9361,
  " rollercoaster": 15048,
  " holding": 960,
  " *fat:\tlike": 10106,
  " security": 6730,
  " cushion": 6239,
  " okay?": 480,
  "screwdriver": 14552,
  " bristol": 13908,
  " *sis:\twell": 9884,
  " [dex": 13283,
  " words.": 4866,
  " cleared": 10692,
  " houses.": 7762,
  " *chi:\tdid": 1564,
  " cars?": 7916,
  " *chi:\tshow": 8013,
  " silly.": 4372,
  " laughing": 2595,
  " cancel": 10016,
  " sail": 6852,
  " covers": 5216,
  " mention": 4672,
  " *pat:\tit's": 9356,
  " spear": 13752,
  " granddad": 3358,
  " needs": 934,
  " shake.": 7829,
  " *mot:\thi.": 3647,
  "ulation": 12171,
  " *mch:\tyou": 2463,
  " annoyed": 10817,
  " happened": 627,
  " [fat": 3738,
  " recommendations": 10716,
  "uous": 13612,
  " spanner": 13831,
  " kerry": 13208,
  " *gma:\tokay": 6582,
  " catalogue": 9845,
  " rattling].": 9005,
  " *kar:\tyou": 12378,
  " *chi:\tra": 6274,
  " chew": 2805,
  " cab": 7051,
  " into": 200,
  " weekend": 2784,
  " penny": 2909,
  " *inv:\tmm": 1195,
  " rwww": 5708,
  " landing": 9587,
  " strategic": 8561,
  " [activity": 8235,
  " *mot:\tcause": 7219,
  " it.": 64,
  " *sis:\thow": 11614,
  " score": 6103,
  " suffolk": 13984,
  " lane": 4066,
  "electric": 14841,
  " whoosh": 10482,
  " *ken:\t": 5265,
  " ya.": 2919,
  " *bro:\thuh": 12143,
  " *chi:\tmhm": 2933,
  " examiner": 12590,
  " else.": 1553,
  " spoonful": 12255,
  " *mch:\tyes": 10611,
  " happen?": 5626,
  " [tapping": 14571,
  " pressure": 4175,
  " *mot:\thot": 7856,
  "daniel": 14006,
  " mc": 4774,
  " girl.": 497,
  " banging": 3356,
  " kanga": 11813,
  " *chi:\tfour": 5345,
  " energy": 6460,
  " that,": 687,
  " confirm": 9873,
  " *chi:\tclock": 12397,
  " pram": 5148,
  " *mot:\twhy": 405,
  " [v": 9132,
  " *chi:\tthat.": 3076,
  " *chi:\tdoor": 8203,
  "8]": 2575,
  " turkish": 15688,
  " hay.": 7755,
  " *chi:\tquack": 7654,
  " metres": 10865,
  " julia": 5268,
  " wine": 4456,
  " *chi:\t[crying]": 6203,
  " tablecloth": 13665,
  " [television": 15287,
  " uh,": 3561,
  " crocodile": 3035,
  " *fra:\t": 7092,
  " jumping": 2213,
  " coordination": 15563,
  " arranged": 12048,
  "na/brown/sarah/0": 15251,
  " fortune": 12244,
  " *mot:\there's": 1121,
  "[wails]": 15553,
  " *mot:\tthe": 231,
  "[playful": 15329,
  " factories": 13720,
  " sassy": 13872,
  " coming?": 6972,
  "s].": 1738,
  "aeroplane": 14120,
  " *mot:\thello": 1534,
  " *chi:\teh": 1665,
  " rap": 12094,
  " out,": 2241,
  " administrati": 15631,
  " six,": 3355,
  "tommy": 13578,
  "round": 3701,
  " double": 2820,
  " sixth": 6310,
  "love": 8935,
  " sheep": 1866,
  " [indicate": 14111,
  "instruction": 13584,
  " for": 30,
  "wheel": 9983,
  " memo": 12401,
  " mommy.": 793,
  " *chi:\there.": 1410,
  " warmer": 11672,
  " stuff?": 5469,
  " waterfall": 13143,
  " propose": 10770,
  " stan": 7470,
  " *mot:\twhat's": 187,
  " first.": 1102,
  " unclear": 11853,
  " goose": 5899,
  "ump": 4047,
  " formal": 11188,
  " *eva:\t": 4720,
  " merry": 9683,
  " *chi:\tmum.": 1641,
  " *mot:\ther": 4598,
  " see.": 401,
  " paddle": 11271,
  " drove": 5696,
  " nap.": 5329,
  " [clapping": 12822,
  " culture": 12155,
  " giraffe.": 6277,
  " presumption": 15821,
  " doesn't": 193,
  " *chi:\t[release": 15647,
  " *mot:\tshake": 6503,
  " national": 2296,
  " beads": 2930,
  "[whispers": 11071,
  "nning": 11088,
  " assignment": 12003,
  " %add:\tvi": 6420,
  " float": 8423,
  " *mot:\tleft": 13632,
  " hexagon": 15021,
  " patients": 8000,
  " centre": 2239,
  " arguing": 11381,
  " woof": 3739,
  " it'd": 6003,
  " witches": 12202,
  " [whisper]": 6835,
  "laughing.]": 15442,
  " strict": 13317,
  "zing": 9128,
  "3.5": 11069,
  " medium": 10299,
  "refrigerator": 15848,
  " [noise": 5562,
  " *sis:\tyou": 3713,
  " owl": 2523,
  "bellybutton": 15247,
  " dominic": 5852,
  " *mot:\tshe": 459,
  " *mot:\twalk": 10850,
  " hands": 572,
  " organization": 6525,
  "clip": 10350,
  " loudly": 5474,
  " till": 1265,
  "*inv:\t[whispers]": 15835,
  " sense": 2177,
  " wiping": 10960,
  " *chi:\tfor": 1913,
  " now.": 214,
  " feet": 913,
  " sno": 6115,
  " thomas": 946,
  "sustained": 14582,
  " movement": 4655,
  " tree?": 4466,
  " *fch:\txxx": 5405,
  " grown": 4814,
  " bush": 5630,
  " shock": 6143,
  " *chi:\tready": 6625,
  "foot": 7688,
  "self": 6326,
  "c": 220,
  " shining": 6366,
  " bi": 3444,
  "its": 5548,
  " imagine": 2812,
  " *chi:\tlet": 1368,
  " spoken": 7176,
  " *mot:\thold": 2323,
  "better": 11106,
  "150": 13377,
  " *mot:\tyes.": 278,
  " sandwich.": 2357,
  " *si2:\t": 15399,
  " lewis": 9146,
  " nails": 5224,
  " *fat:\tsteven": 14831,
  " mathematics": 15408,
  " re-": 5526,
  " doug": 8688,
  " *mot:\tneed": 8865,
  " pound": 1200,
  " curly": 7213,
  " *mot:\there.": 1127,
  "readybrek": 15460,
  " instructions": 8250,
  " 'em?": 5606,
  " spell": 1970,
  " holy": 8225,
  " hannah": 6540,
  " front.": 5995,
  "special": 11569,
  " fourteen": 2686,
  " elephant.": 2828,
  " english": 3296,
  "28": 7505,
  " mobile": 7917,
  " [tickles": 13534,
  " [he": 2953,
  " *mot:\tyeah.": 170,
  " judge": 6190,
  " purple.": 4311,
  " company": 2172,
  " *nan:\tbye": 11545,
  " *mch:\tyeah": 6865,
  " *chi:\tstingo": 15140,
  " *fat:\tkipper": 14598,
  " crying": 2148,
  " hug.": 4691,
  " *chi:\tlondon": 15057,
  " interfere": 14388,
  "late": 7270,
  " services": 3187,
  "add": 7767,
  " um,": 1985,
  " *inv:\twatch": 12437,
  " overlaps": 10234,
  " adventure": 10985,
  " *ch2:\t": 15722,
  " *oth:\toh": 11131,
  " *mot:\tteddy": 8182,
  "camp": 13758,
  " rifle": 14352,
  "shrieks": 15525,
  " %add:\tsar": 11683,
  " cat": 681,
  " primarily": 13821,
  "ah.": 894,
  " *exp:\tdo": 4154,
  " ro": 4015,
  " cooperative": 14396,
  " [sort": 11608,
  " sometimes.": 5736,
  " tech": 12182,
  "...": 55,
  "fruit": 10550,
  " adjective": 15840,
  " *sis:\t[laughs]": 8419,
  " [mot": 175,
  " guys.": 5237,
  " steady": 5807,
  " sausages": 5136,
  " hah": 7105,
  " eternity": 15589,
  "pee": 6810,
  " *tea:\tcome": 9181,
  " him.": 485,
  " population": 7266,
  " nods]": 9424,
  " those.": 2522,
  " protectionism": 14682,
  " [snack": 11984,
  " therefore": 2759,
  " bendable": 11490,
  " vest": 6071,
  " [babbling]": 14391,
  "ny.": 8204,
  " page.": 1367,
  " woods": 5829,
  " %int:\tloudly": 13451,
  " *mot:\tba": 5985,
  " dead.": 5795,
  " sweater": 4830,
  "par": 2801,
  " ball.": 1001,
  " technology": 8675,
  " *chi:\tbird": 8298,
  " pro": 2722,
  " *sib:\tmama": 9850,
  " [ivy": 12877,
  " pu": 4168,
  " neighborhood": 13527,
  " *mot:\tzzz": 4882,
  "tsy-bi": 15555,
  " hooked": 11692,
  " anxiety": 13902,
  " open": 391,
  " relationship": 5914,
  " shoulders]": 10690,
  " spank": 10326,
  " location": 8083,
  "she's": 4626,
  "when": 1937,
  " furry": 6719,
  " final": 4435,
  " *chi:\tjwww": 4210,
  "has": 5769,
  "na/gillam/sli/": 12445,
  "[overlapped": 8612,
  " conduct": 9036,
  " things?": 4065,
  " *chi:\tare": 1455,
  "continu": 11184,
  " matthew": 3263,
  " %int:\t4w": 13606,
  " *chi:\tpickyaup": 13626,
  " express": 7729,
  " *mot:\teat": 2946,
  " we've": 329,
  " massive": 7624,
  " windshield": 14728,
  "ashley": 12713,
  " *bro:\there": 12610,
  " tail?": 7198,
  " rooster": 5319,
  " solicitor": 9557,
  " *fat:\thave": 6491,
  " [bro]": 5299,
  " [$=": 10811,
  " *chi:\tdimitra": 9747,
  " *chi:\tpretend": 6450,
  " resembl": 15518,
  " dwarves": 14995,
  " tw": 8144,
  " *mot:\twhose": 4236,
  " *mot:\tsome": 1774,
  "batman": 14218,
  " *inv:\t\u2308mhm\u2309": 11209,
  " [yellow": 9174,
  " snowflake": 14996,
  " begin": 4491,
  " saturday": 1677,
  "[whispering]": 8463,
  " grampa": 14711,
  " *chi:\tro": 7379,
  " scotland": 5569,
  " drown": 8611,
  " simultaneous": 12569,
  " tweezers": 15628,
  "splash": 13158,
  " boy!": 3590,
  "ribble": 14248,
  "zoo": 8683,
  " healthy": 5812,
  " box.": 887,
  " singing?": 8650,
  " done": 296,
  "er's": 5470,
  " carpenter": 15065,
  "milk": 8163,
  " potential": 6901,
  "lt/30pc/221": 15955,
  " bonnet": 14089,
  " rust": 11650,
  " [laughs]?": 7342,
  " *mot:\tred": 4902,
  " *fat:\twhat": 418,
  " [discards": 7482,
  " duh": 1202,
  " *sis:\tshe": 7156,
  " removes": 4621,
  " independent": 6471,
  "nickelodeon": 15832,
  " reported": 10968,
  " tunnel": 5726,
  " redundancies": 15155,
  " cellophane": 15565,
  " whistle": 4905,
  "ted": 1302,
  " *mot:\tbubbles": 14406,
  " hard": 635,
  " mind.": 2758,
  " minnie": 9404,
  "is.": 8052,
  " cities": 13006,
  "hang": 5667,
  " *mot:\tta-ta": 14565,
  " go...": 6000,
  " membership": 8979,
  " hop.": 7727,
  "jenny": 9731,
  " equation": 11460,
  " shopping": 2268,
  "unhunh": 9894,
  " borrow": 4654,
  " firm": 5367,
  " invitation": 11403,
  "carrot": 9836,
  " opens": 1545,
  " violent": 12245,
  " meaning": 7193,
  " conservative": 5763,
  " you'd": 876,
  " here?": 393,
  "raggedy": 15098,
  " *mot:\thumpty": 15090,
  " laura": 3629,
  " demonstrating": 15531,
  " through": 280,
  " choos": 4405,
  " kicking": 6029,
  " basically": 2779,
  " *exp:\tsee": 9497,
  " bottle.": 2424,
  " towards": 958,
  "finish": 7190,
  " *fat:\tput": 4426,
  " sleeping": 2115,
  " adam": 3300,
  " long-term": 15125,
  "paint": 9040,
  " *mot:\twho": 473,
  " universities": 13901,
  " supper.": 6222,
  " cheese": 1173,
  " problem.": 3993,
  " up!": 2863,
  " *cat:\tyeah": 11905,
  "stomach": 15176,
  "let": 1710,
  " meerkat": 12414,
  "viol": 13434,
  "christine": 9656,
  " shoes?": 4361,
  " initiative": 11006,
  "olition": 15301,
  " voluntary": 11980,
  " man]": 4740,
  " juicy": 11431,
  " [5": 2404,
  " criticize": 14937,
  " loan": 11541,
  " fun.": 1875,
  " show": 366,
  "36.": 13554,
  " consult": 11476,
  " paragraph": 5693,
  " *chi:\tneed": 5768,
  " tornado": 14188,
  " red.": 1683,
  " revenue": 10952,
  " sky": 3478,
  " static": 8369,
  " learnt": 9059,
  "[shouts": 9912,
  " bre": 9389,
  " beside": 3304,
  " tonight": 2614,
  " *mot:\tj": 4946,
  " agg": 13140,
  " part": 552,
  " curtains": 5146,
  "michelle": 12196,
  " [3": 1612,
  " country.": 8127,
  " jonathan": 6022,
  "pawprint": 15692,
  " apologize": 13260,
  " *chi:\term": 9322,
  " *chi:\tkey": 11578,
  " hol": 7965,
  " football": 1773,
  " provision": 5988,
  " *mot:\toops": 2708,
  " popping": 11522,
  " bears.": 6414,
  "parent": 12901,
  " camel": 6556,
  " drug": 10552,
  " italian": 8980,
  " court": 3604,
  "master": 9360,
  "happy": 6571,
  " slope": 14334,
  " *mot:\tbaby": 2413,
  " lemonade": 7167,
  "conti4/td-frog/s": 15548,
  " auction": 15313,
  " *mot:\tfootball": 14678,
  " headsets": 12769,
  " face]": 3895,
  " given": 1407,
  " mill": 5218,
  "scary": 13409,
  " falls": 1753,
  " *sis:\tthat's": 8730,
  " gets": 598,
  " patch": 5436,
  " merry+go+round": 15752,
  " duck]": 4623,
  " goal": 7059,
  " *inv:\thello": 5649,
  " science": 6206,
  "connect": 8641,
  " shoot": 4102,
  " *chi:\tbyebye.": 7752,
  " yourselves": 11354,
  " slippers": 4482,
  " obsessed": 14735,
  " training": 2370,
  " *par2:\t": 831,
  " *chi:\t[fusses]": 15757,
  " *chi:\thome": 12264,
  " *chi:\tmummy.": 1052,
  " eat?": 1986,
  " *exp:\tare": 9011,
  " [opens": 4968,
  "ros": 4338,
  " despite": 11585,
  " [writes": 14005,
  "shirt": 9492,
  " cards": 1841,
  " ponies": 10925,
  " brother.": 3972,
  " corner": 1878,
  " thanksgiving": 12114,
  " typing": 13775,
  " rain.": 6097,
  " got...": 5060,
  "bri": 8952,
  " virtually": 9996,
  "27": 8838,
  "*mot:\t[rustling]": 14810,
  " yelled": 10059,
  " hopping": 12832,
  " bonus": 10639,
  " correct": 2718,
  " *chi:\tplay": 2551,
  " *chi:\t'cept": 9353,
  " clarification": 14535,
  " mrs": 1108,
  " coffee": 1535,
  " neat": 3293,
  " brisco": 15382,
  "otto": 9359,
  " painful": 13555,
  " tracks": 6192,
  " went": 204,
  " treasury": 14991,
  "adrienne": 13708,
  " *chi:\twhoa": 6416,
  " shh": 4800,
  " *bro:\tnow": 12012,
  " jewelry": 12558,
  " lois": 3328,
  " even": 423,
  "[silence.]": 12944,
  " skip": 4539,
  " www.": 5976,
  " radio": 2146,
  " flying": 1992,
  " uncomfortable": 12688,
  " question.": 5975,
  " breeze": 14568,
  " *chi:\tv": 8996,
  " weight": 3495,
  "gerrold": 13910,
  " hospital": 2064,
  " baba": 5472,
  " *par1:\tyes": 8304,
  " success": 5591,
  "ewmanratner/07/6": 15963,
  " *mch:\ti'm": 3639,
  "que": 4549,
  " grapes": 5002,
  " *soa:\tand": 11671,
  " meal": 2965,
  "*mot:\trhinoceros": 15785,
  " [set": 8649,
  " *mot:\tten": 7652,
  " whisk": 13086,
  " movin'": 13097,
  " directed": 9639,
  " waffle": 5898,
  " own": 565,
  " antibiotic": 14877,
  " opportunity": 4938,
  " shaking": 5794,
  " today.": 739,
  " *chi:\thafta": 7578,
  "careful": 11425,
  "mooshaboosh": 15708,
  " norwegian": 15208,
  " asks": 3893,
  " *chi:\tpeppa": 14885,
  " [$=1": 3868,
  " we'd": 1817,
  " drawing": 1472,
  " anticipate": 14051,
  " *mot:\t": 88,
  " cot": 6991,
  " christ": 3880,
  " tiles": 11879,
  " mike]": 6213,
  " gre": 8707,
  " chairs": 3278,
  "flower": 11467,
  " *mot:\tpoo": 11725,
