{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        ".",
        -2.9319813467435605
      ],
      [
        "Ġ",
        -2.964023057111456
      ],
      [
        "Ġde",
        -3.435835190091437
      ],
      [
        "Ċ",
        -3.5516475639496257
      ],
      [
        "en",
        -3.6450180693501792
      ],
      [
        ":",
        -3.9648414541750263
      ],
      [
        "Ġeen",
        -4.129141258887461
      ],
      [
        ",",
        -4.145377304552881
      ],
      [
        "Ġhet",
        -4.158626148271869
      ],
      [
        "*",
        -4.189089366367963
      ],
      [
        "ĉ",
        -4.2161866273517195
      ],
      [
        "Ġvan",
        -4.238298734095064
      ],
      [
        "Ġin",
        -4.372731003828184
      ],
      [
        "e",
        -4.546852895659942
      ],
      [
        "s",
        -4.599392479808477
      ],
      [
        "Ġis",
        -4.692663894963285
      ],
      [
        "'",
        -4.840548162487009
      ],
      [
        "-",
        -4.900905715778078
      ],
      [
        "child",
        -4.901607862632856
      ],
      [
        "_",
        -4.922878187916371
      ],
      [
        "target",
        -4.930342219206375
      ],
      [
        "Ġop",
        -4.940004292730791
      ],
      [
        "Ġje",
        -5.059756776175076
      ],
      [
        "Ġdat",
        -5.078826789696906
      ],
      [
        "t",
        -5.179196492388304
      ],
      [
        "Ġzijn",
        -5.216331562576567
      ],
      [
        "?",
        -5.254162950501895
      ],
      [
        "Ġmet",
        -5.266684624452708
      ],
      [
        "n",
        -5.276498355234116
      ],
      [
        "Ġte",
        -5.344817404090875
      ],
      [
        "(",
        -5.353433447913499
      ],
      [
        ")",
        -5.382758170294833
      ],
      [
        "Ġze",
        -5.388329451608087
      ],
      [
        "Ġdie",
        -5.427188001874404
      ],
      [
        "Ġvoor",
        -5.449326794284005
      ],
      [
        "Ġniet",
        -5.481564164617341
      ],
      [
        "Ġer",
        -5.538318266667089
      ],
      [
        "mother",
        -5.5515260989180515
      ],
      [
        "Ġhij",
        -5.59921436691492
      ],
      [
        "Ġook",
        -5.67402646111055
      ],
      [
        "Ġaan",
        -5.683796626496399
      ],
      [
        "or",
        -5.702642278894697
      ],
      [
        "i",
        -5.7335774507795225
      ],
      [
        "ĠÂ·",
        -5.7520096843815836
      ],
      [
        "Ġuit",
        -5.785693128548511
      ],
      [
        "de",
        -5.81297537601686
      ],
      [
        "Ġmaar",
        -5.821589896497134
      ],
      [
        "Ġals",
        -5.8393782624466795
      ],
      [
        "Ġbij",
        -5.850893726055807
      ],
      [
        "investigat",
        -5.866477800788328
      ],
      [
        "Ġik",
        -5.880102243729496
      ],
      [
        "d",
        -5.911640416531197
      ],
      [
        "a",
        -5.912622483982529
      ],
      [
        "Ġnaar",
        -5.929520875953717
      ],
      [
        "Ġom",
        -5.96611437231399
      ],
      [
        "Ġdan",
        -5.9869716024239334
      ],
      [
        "1",
        -5.989513193063869
      ],
      [
        "Ġwas",
        -5.9957717654268325
      ],
      [
        "Ġdoor",
        -6.015089901248345
      ],
      [
        "Ġof",
        -6.049297424800164
      ],
      [
        "Ġzo",
        -6.113206598434942
      ],
      [
        "!",
        -6.138317647700042
      ],
      [
        "Ġover",
        -6.191211424789694
      ],
      [
        "ja",
        -6.2170893312477205
      ],
      [
        "Ġwerd",
        -6.27776496603067
      ],
      [
        "Ġdeze",
        -6.2822069798839575
      ],
      [
        "Ġdit",
        -6.286402889018547
      ],
      [
        "Ġnog",
        -6.289352316172771
      ],
      [
        "Ġwordt",
        -6.306857286869153
      ],
      [
        "l",
        -6.320869210437937
      ],
      [
        "Ġheeft",
        -6.342985870808722
      ],
      [
        "Ġwat",
        -6.357502730990699
      ],
      [
        "o",
        -6.367105241807268
      ],
      [
        "Ġworden",
        -6.391757440706927
      ],
      [
        "in",
        -6.417294941410839
      ],
      [
        "Ġwel",
        -6.481769395034622
      ],
      [
        "Ġkan",
        -6.506003480424106
      ],
      [
        "xxx",
        -6.50796763215218
      ],
      [
        "Ġveel",
        -6.545983678642729
      ],
      [
        "Ġmeer",
        -6.549415863973273
      ],
      [
        "2",
        -6.574959872304117
      ],
      [
        "Ġhaar",
        -6.5752374504620335
      ],
      [
        "Ġwaar",
        -6.612316186412217
      ],
      [
        "er",
        -6.650109366548929
      ],
      [
        "k",
        -6.673867147046909
      ],
      [
        "r",
        -6.67780524009499
      ],
      [
        "Ġhebben",
        -6.6834976697909205
      ],
      [
        "\"",
        -6.689673929099289
      ],
      [
        "Ġwe",
        -6.698755011543476
      ],
      [
        "Ġal",
        -6.70999933584833
      ],
      [
        "Ġdaar",
        -6.777120486889361
      ],
      [
        "3",
        -6.783112833859079
      ],
      [
        "Ġtwee",
        -6.799572922167432
      ],
      [
        "Ġmoet",
        -6.812009018606805
      ],
      [
        "Ġtot",
        -6.817936422794022
      ],
      [
        "m",
        -6.818133664894889
      ],
      [
        "Ġ...",
        -6.82757451341458
      ],
      [
        "ik",
        -6.864392520110384
      ],
      [
        "Ġmensen",
        -6.880019474398775
      ],
      [
        "dat",
        -6.913317138792353
      ],
      [
        "h",
        -6.913728309130983
      ],
      [
        "Ġhier",
        -6.924710078074545
      ],
      [
        "Ġgaat",
        -6.9319968716504885
      ],
      [
        "Ġandere",
        -6.9536748071126535
      ],
      [
        "je",
        -6.957311789312744
      ],
      [
        "Ġweer",
        -6.966949760797712
      ],
      [
        "u",
        -6.971975964983754
      ],
      [
        "Ġgeen",
        -6.977838801906984
      ],
      [
        "Ġzich",
        -6.979103118413571
      ],
      [
        "kunnen",
        -6.984239015727729
      ],
      [
        "Ġgoed",
        -6.984575933571325
      ],
      [
        "Ġna",
        -7.009629638329091
      ],
      [
        "Ġnu",
        -7.033920722420863
      ],
      [
        "Ġjaar",
        -7.035541580570916
      ],
      [
        "Ġhun",
        -7.04495193751133
      ],
      [
        "4",
        -7.052134891080801
      ],
      [
        "Ġhem",
        -7.06711327927108
      ],
      [
        "het",
        -7.083764400418552
      ],
      [
        "een",
        -7.084889799670572
      ],
      [
        "Ġhad",
        -7.08824344649719
      ],
      [
        ",'",
        -7.094067601764838
      ],
      [
        "Ġgaan",
        -7.098052618289186
      ],
      [
        "us",
        -7.1336702378618835
      ],
      [
        "¢",
        -7.13385342880515
      ],
      [
        "Ġhoe",
        -7.134056801051498
      ],
      [
        "ĠâĢ",
        -7.140038106367088
      ],
      [
        "Ġaf",
        -7.153524221916417
      ],
      [
        "Ġonder",
        -7.165396585584832
      ],
      [
        "Ġdoen",
        -7.170466774345281
      ],
      [
        "wat",
        -7.186703235808746
      ],
      [
        "Ġstaat",
        -7.194416476031144
      ],
      [
        "5",
        -7.198091703858628
      ],
      [
        "Ġmaken",
        -7.19937103338264
      ],
      [
        "f",
        -7.200642146854095
      ],
      [
        "Ġheel",
        -7.20269445175075
      ],
      [
        "nee",
        -7.2102430651359715
      ],
      [
        "Ġtoen",
        -7.224175215070984
      ],
      [
        "Ġzegt",
        -7.225718617584395
      ],
      [
        "Ġge",
        -7.234120516657292
      ],
      [
        "g",
        -7.287597983241136
      ],
      [
        "Ġkomt",
        -7.296896718381928
      ],
      [
        "Ġheb",
        -7.300796648294398
      ],
      [
        "Ġmee",
        -7.309223196505508
      ],
      [
        "Ġwil",
        -7.312653197317321
      ],
      [
        "p",
        -7.313967258105624
      ],
      [
        "Ġtegen",
        -7.317444467252679
      ],
      [
        "Ġmijn",
        -7.321050840870374
      ],
      [
        "Ġnederland",
        -7.341594684419574
      ],
      [
        "Ġgrote",
        -7.348053464347597
      ],
      [
        "Ġwaren",
        -7.366430094565214
      ],
      [
        "Ġalleen",
        -7.387239636753826
      ],
      [
        "y",
        -7.396583235311557
      ],
      [
        "Ġjij",
        -7.39979808414626
      ],
      [
        "Ġtekst",
        -7.411864627366885
      ],
      [
        "/",
        -7.412717395174797
      ],
      [
        "Ġtussen",
        -7.419395066776973
      ],
      [
        "Ġhe",
        -7.4201356196387245
      ],
      [
        "Ġvind",
        -7.422680248498622
      ],
      [
        "op",
        -7.423507179628082
      ],
      [
        "Ġkinderen",
        -7.424995600227721
      ],
      [
        "Ġzou",
        -7.425122279380361
      ],
      [
        "6",
        -7.436809622784079
      ],
      [
        "Ġwater",
        -7.437361152304245
      ],
      [
        "Ġeerste",
        -7.455157719349108
      ],
      [
        "Ġb",
        -7.457193015208066
      ],
      [
        "is",
        -7.45884262885291
      ],
      [
        "Ġtoch",
        -7.468577374141322
      ],
      [
        "Ġalle",
        -7.47568160012594
      ],
      [
        "Ġweg",
        -7.4758748432220195
      ],
      [
        "?'",
        -7.4847676381453105
      ],
      [
        "8",
        -7.485216761490085
      ],
      [
        "Ġiets",
        -7.495013441815326
      ],
      [
        "Ġzien",
        -7.498596794969934
      ],
      [
        "Ġeven",
        -7.504018616989107
      ],
      [
        "Ġtijd",
        -7.520104084877904
      ],
      [
        "Ġland",
        -7.520105754636267
      ],
      [
        "c",
        -7.520430591121533
      ],
      [
        "bij",
        -7.525334494859409
      ],
      [
        "Ġkomen",
        -7.542674017237589
      ],
      [
        "Ġzei",
        -7.566181097813578
      ],
      [
        "father",
        -7.57254912426863
      ],
      [
        "Ġkwam",
        -7.582137747812796
      ],
      [
        "v",
        -7.586238197285548
      ],
      [
        "0",
        -7.5964704829382335
      ],
      [
        "Ġzij",
        -7.601211334504223
      ],
      [
        "Ġstaan",
        -7.613936763970472
      ],
      [
        "b",
        -7.623556326356093
      ],
      [
        "Ġdus",
        -7.62506742394145
      ],
      [
        "Ġelkaar",
        -7.637263786334019
      ],
      [
        "Ġdrie",
        -7.647024328405596
      ],
      [
        "Ġging",
        -7.652255584121145
      ],
      [
        "al",
        -7.654314567937341
      ],
      [
        "Ġver",
        -7.657749973273194
      ],
      [
        "...",
        -7.663923552946509
      ],
      [
        "7",
        -7.676823154203477
      ],
      [
        "Ġme",
        -7.680658507598963
      ],
      [
        "zo",
        -7.681438009540077
      ],
      [
        "oh",
        -7.6950743968716875
      ],
      [
        "Ġkeer",
        -7.7003171441529386
      ],
      [
        "Ġc",
        -7.707064447222205
      ],
      [
        "omdat",
        -7.707467284049441
      ],
      [
        "Ġvaak",
        -7.71707203698033
      ],
      [
        "Ġnieuwe",
        -7.724983531482245
      ],
      [
        "Ġzit",
        -7.764559266488163
      ],
      [
        "Ġwelke",
        -7.773550097453473
      ],
      [
        "Ġsteeds",
        -7.782858507851673
      ],
      [
        "Ġtoe",
        -7.784392177856196
      ],
      [
        "Ġper",
        -7.796636411637355
      ],
      [
        "Ġzelf",
        -7.804197361506338
      ],
      [
        "Ġga",
        -7.806955895491631
      ],
      [
        "!'",
        -7.807630046977801
      ],
      [
        "Ġben",
        -7.815354471737981
      ],
      [
        "Ġmag",
        -7.818124177360547
      ],
      [
        "die",
        -7.819542938585576
      ],
      [
        "voorbeeld",
        -7.823709007240684
      ],
      [
        "9",
        -7.826715844061463
      ],
      [
        "Ġstad",
        -7.828201130509095
      ],
      [
        ";",
        -7.829144277614871
      ],
      [
        "Ġgebruikt",
        -7.836257228452622
      ],
      [
        "als",
        -7.842516193880284
      ],
      [
        "Ġverschillende",
        -7.853702681911269
      ],
      [
        "Ġmoeten",
        -7.858323274561357
      ],
      [
        "Ġgemaakt",
        -7.859115705361308
      ],
      [
        "Ġzitten",
        -7.861601846474407
      ],
      [
        "Ġweet",
        -7.864805748709545
      ],
      [
        "Ġzoal",
        -7.872272735342735
      ],
      [
        "Ġzie",
        -7.874989997281551
      ],
      [
        "Ġnou",
        -7.876105273299704
      ],
      [
        "Ġgroot",
        -7.887605424975227
      ],
      [
        "ing",
        -7.897668674950189
      ],
      [
        "Ġterug",
        -7.90239644380272
      ],
      [
        "Ġerg",
        -7.907855106952374
      ],
      [
        "Ġsamen",
        -7.913828707187262
      ],
      [
        "z",
        -7.916448933711925
      ],
      [
        "Ġja",
        -7.9182181816538755
      ],
      [
        "Ġdag",
        -7.919690336889607
      ],
      [
        "Ġhuis",
        -7.925335551878252
      ],
      [
        "Ġeens",
        -7.9260493330748485
      ],
      [
        "nou",
        -7.944388067892239
      ],
      [
        "Ġschool",
        -7.9453447029858
      ],
      [
        "Ġgebruik",
        -7.950978336546884
      ],
      [
        "maar",
        -7.953949477553952
      ],
      [
        "Ġeerst",
        -7.955392519826308
      ],
      [
        "Ġachter",
        -7.969173907141386
      ],
      [
        "Ġnet",
        -7.971107089420988
      ],
      [
        "Ġhele",
        -7.97945378530229
      ],
      [
        "Ġmoest",
        -7.983977100848962
      ],
      [
        "Ġtijdens",
        -7.986024478247542
      ],
      [
        "wel",
        -7.992433736601525
      ],
      [
        "Ġinformatie",
        -8.00046309634006
      ],
      [
        "Ġleven",
        -8.00223192004015
      ],
      [
        "Ġwant",
        -8.002740007456056
      ],
      [
        "Ġverder",
        -8.005551633138076
      ],
      [
        "Ġkun",
        -8.011788758312687
      ],
      [
        "Ġauto",
        -8.014055436953097
      ],
      [
        "Ġbinnen",
        -8.019332397769588
      ],
      [
        "Âł",
        -8.019616578888074
      ],
      [
        "Ġkon",
        -8.023975406686539
      ],
      [
        "Ġschrijf",
        -8.024472402394306
      ],
      [
        "Ġlater",
        -8.031686995543627
      ],
      [
        "Ġwereld",
        -8.032484876533388
      ],
      [
        "Ġdoet",
        -8.034743181623902
      ],
      [
        "Ġzal",
        -8.035770338498216
      ],
      [
        "Ġv",
        -8.037040417106033
      ],
      [
        "Ġantwoord",
        -8.043142316974697
      ],
      [
        "Ġligt",
        -8.044829943934069
      ],
      [
        "%",
        -8.04667216833533
      ],
      [
        "Ġplaats",
        -8.051658684092697
      ],
      [
        "Ġvader",
        -8.053132942688796
      ],
      [
        "Ġaltijd",
        -8.056597848087515
      ],
      [
        "Ġdeel",
        -8.066219140368975
      ],
      [
        "Ġbe",
        -8.069865258580998
      ],
      [
        "Ġtweede",
        -8.071100367868036
      ],
      [
        "Ġaantal",
        -8.071887836018158
      ],
      [
        "Ġmoeder",
        -8.074594639316032
      ],
      [
        "Ġecht",
        -8.078793828321375
      ],
      [
        "Ġjullie",
        -8.07949587598409
      ],
      [
        "ze",
        -8.080908402614137
      ],
      [
        "x",
        -8.084434335843872
      ],
      [
        "hij",
        -8.084713042975565
      ],
      [
        "Ġlang",
        -8.085305406690395
      ],
      [
        "Ġeigen",
        -8.08857302506084
      ],
      [
        "Ġman",
        -8.091507994444049
      ],
      [
        "Ġvinden",
        -8.091812766997629
      ],
      [
        "Ġons",
        -8.102366410088143
      ],
      [
        "Ġ10",
        -8.107745925898582
      ],
      [
        "Ġvolgens",
        -8.11419067243507
      ],
      [
        "Ġmaakt",
        -8.115373385626429
      ],
      [
        "Ġvolgende",
        -8.1173666833463
      ],
      [
        "Ġkijken",
        -8.118105016343634
      ],
      [
        "Ġhelemaal",
        -8.123928492402543
      ],
      [
        "Ġbron",
        -8.126593088048695
      ],
      [
        "Ġhebt",
        -8.130945985418643
      ],
      [
        "Ġwaarom",
        -8.137213485421395
      ],
      [
        "Ġwie",
        -8.148402506537305
      ],
      [
        "Ġkunt",
        -8.149713516725392
      ],
      [
        "j",
        -8.150147379799607
      ],
      [
        "Ġiemand",
        -8.155056100775816
      ],
      [
        "Ġboek",
        -8.163511195708216
      ],
      [
        "000",
        -8.166627360734628
      ],
      [
        "Ġeten",
        -8.169709128698486
      ],
      [
        "land",
        -8.173353314839115
      ],
      [
        "Ġwoorden",
        -8.174914864934788
      ],
      [
        "Ġvooral",
        -8.180985856258273
      ],
      [
        "Ġlanden",
        -8.18376290936289
      ],
      [
        "Ġgeld",
        -8.185023183368326
      ],
      [
        "Ġvragen",
        -8.187824772210302
      ],
      [
        "adult",
        -8.198505147383576
      ],
      [
        "an",
        -8.201645350143073
      ],
      [
        "Ġnaam",
        -8.206392450863133
      ],
      [
        "Ġhoofd",
        -8.211072083017545
      ],
      [
        "Ġlaten",
        -8.214087104596109
      ],
      [
        "Ġwoord",
        -8.215714835306379
      ],
      [
        "Ġalles",
        -8.222718000818949
      ],
      [
        "voor",
        -8.2245538930322
      ],
      [
        "Ġnederlandse",
        -8.226827674599397
      ],
      [
        "Ġmij",
        -8.227777560842215
      ],
      [
        "Ġhadden",
        -8.22953262319985
      ],
      [
        "jes",
        -8.22973172871354
      ],
      [
        "tje",
        -8.23205283150697
      ],
      [
        "Ġanders",
        -8.232515048370601
      ],
      [
        "Ġkrijgen",
        -8.232720128713906
      ],
      [
        "Ġgoede",
        -8.238322984207032
      ],
      [
        "of",
        -8.23859356021445
      ],
      [
        "Ġsnel",
        -8.239592630337404
      ],
      [
        "Ġallemaa",
        -8.245539483312776
      ],
      [
        "Ġdieren",
        -8.257852710247883
      ],
      [
        "Ġafbeelding",
        -8.25809745583323
      ],
      [
        "Ġminder",
        -8.263878837359714
      ],
      [
        "Ġhand",
        -8.265908543098393
      ],
      [
        "Ġvier",
        -8.267580150457388
      ],
      [
        "Ġonderwerp",
        -8.273563929475989
      ],
      [
        "Ġbeeld",
        -8.276956072703175
      ],
      [
        "kijk",
        -8.277914877426923
      ],
      [
        "Ġlaat",
        -8.283934313965588
      ],
      [
        "Ġhoor",
        -8.285352843010454
      ],
      [
        "Ġkleine",
        -8.285354892446424
      ],
      [
        "Ġdaarom",
        -8.287998218523887
      ],
      [
        "Ġvraag",
        -8.288307921454338
      ],
      [
        "Ġwerk",
        -8.291666225191978
      ],
      [
        "Ġbeetje",
        -8.292103780782387
      ],
      [
        "Ġwilde",
        -8.292423574133036
      ],
      [
        "Ġander",
        -8.295959430227194
      ],
      [
        "Ġbijna",
        -8.296672684489918
      ],
      [
        "Ġbekend",
        -8.300460617044099
      ],
      [
        "Ġnodig",
        -8.302288071882417
      ],
      [
        "Ġmen",
        -8.302426968759447
      ],
      [
        "Ġgeluid",
        -8.307211430096986
      ],
      [
        "ge",
        -8.307997419070045
      ],
      [
        "Ġbestaat",
        -8.31345678990866
      ],
      [
        "Ġgeeft",
        -8.315442113599257
      ],
      [
        "Ġkoning",
        -8.316897867920577
      ],
      [
        "Ġziet",
        -8.321545064290971
      ],
      [
        "ga",
        -8.321844409998807
      ],
      [
        "Ġzeggen",
        -8.332678816193843
      ],
      [
        "&",
        -8.33332715087853
      ],
      [
        "Ġspelen",
        -8.334803781459334
      ],
      [
        "Ġjaren",
        -8.33543484079049
      ],
      [
        "Ġlaatste",
        -8.336965215454834
      ],
      [
        "Ġnooit",
        -8.340820023234867
      ],
      [
        "heid",
        -8.34130693058041
      ],
      [
        "Ġdaarna",
        -8.347208423933548
      ],
      [
        "Ġstond",
        -8.349233516939396
      ],
      [
        "Ġpaar",
        -8.350033899378687
      ],
      [
        "Ġsoms",
        -8.353700129984386
      ],
      [
        "Ġfiguur",
        -8.360723211492912
      ],
      [
        "Ġzin",
        -8.363007964161454
      ],
      [
        "meer",
        -8.364713220730964
      ],
      [
        "om",
        -8.36665937976854
      ],
      [
        "Ġrond",
        -8.370853766867159
      ],
      [
        "Ġgenoemd",
        -8.37357828635395
      ],
      [
        "Ġuur",
        -8.376842039537916
      ],
      [
        "Ġsoort",
        -8.383588896009613
      ],
      [
        "Ġgeven",
        -8.385169721993835
      ],
      [
        "Ġboven",
        -8.385547233118062
      ],
      [
        "Ġvast",
        -8.386555093719972
      ],
      [
        "Ġbuiten",
        -8.398142067966882
      ],
      [
        "Ġmanier",
        -8.399702202998808
      ],
      [
        "he",
        -8.403871524402351
      ],
      [
        "we",
        -8.40747120607987
      ],
      [
        "Ġweten",
        -8.411200310104759
      ],
      [
        "dit",
        -8.414005781579524
      ],
      [
        "Ġfoto",
        -8.417827456156479
      ],
      [
        "Ġelke",
        -8.425677701142677
      ],
      [
        "Ġvond",
        -8.430040211183465
      ],
      [
        "Ġstaten",
        -8.432046856810384
      ],
      [
        "Ġzelfs",
        -8.432984240419367
      ],
      [
        "Ġgroep",
        -8.436599108103547
      ],
      [
        "Ġzonder",
        -8.440648061642353
      ],
      [
        "hoe",
        -8.445341980810074
      ],
      [
        "Ġgeef",
        -8.44540925240149
      ],
      [
        "Ġwillen",
        -8.447168019558411
      ],
      [
        "ste",
        -8.45561495552109
      ],
      [
        "Ġleuk",
        -8.456723248324975
      ],
      [
        "Ġelk",
        -8.457918845342194
      ],
      [
        "Ġgrond",
        -8.462198784202926
      ],
      [
        "Ġiedereen",
        -8.464100779397521
      ],
      [
        "waar",
        -8.470550177379375
      ],
      [
        "uit",
        -8.473748900369047
      ],
      [
        "w",
        -8.475140088658039
      ],
      [
        "Ġeeuw",
        -8.478071287133137
      ],
      [
        "Ġiii",
        -8.484272825913111
      ],
      [
        "Ġfilm",
        -8.486084987354127
      ],
      [
        "Ġgewoon",
        -8.488542440386905
      ],
      [
        "hier",
        -8.489212732776746
      ],
      [
        "Ġkennis",
        -8.489854876919217
      ],
      [
        "Ġhoeveel",
        -8.496717235541569
      ],
      [
        "ken",
        -8.497972067076578
      ],
      [
        "Ġoorlog",
        -8.498211828115702
      ],
      [
        "Ġbeter",
        -8.498221659264043
      ],
      [
        "Ġhond",
        -8.5032766358475
      ],
      [
        "Ġ20",
        -8.510633112429844
      ],
      [
        "aan",
        -8.512880173902195
      ],
      [
        "Ġkreeg",
        -8.51370731235944
      ],
      [
        "Ġgedaan",
        -8.515016682222761
      ],
      [
        "Ġklein",
        -8.515155455946028
      ],
      [
        "Ġlekker",
        -8.517596175362717
      ],
      [
        "Ġsommige",
        -8.519985902563514
      ],
      [
        "Ġkamer",
        -8.520689122587806
      ],
      [
        "dan",
        -8.527524860714275
      ],
      [
        "Ġlucht",
        -8.532408453607932
      ],
      [
        "Ġpartij",
        -8.53256190003055
      ],
      [
        "Ġbent",
        -8.533438112432002
      ],
      [
        "Ġmogelijk",
        -8.534016339833165
      ],
      [
        "Ġzat",
        -8.539361494595568
      ],
      [
        "ers",
        -8.54054635022126
      ],
      [
        "Ġ12",
        -8.543269920961645
      ],
      [
        "Ġkrijgt",
        -8.543324555361407
      ],
      [
        "daar",
        -8.545663836377505
      ],
      [
        "Ġongeveer",
        -8.548668480114411
      ],
      [
        "Ġjongen",
        -8.54924940442172
      ],
      [
        "leg",
        -8.553300333344113
      ],
      [
        "oud",
        -8.553341916411597
      ],
      [
        "Ġwaardoor",
        -8.554669782955477
      ],
      [
        "Ġthe",
        -8.56162614390687
      ],
      [
        "Ġoude",
        -8.564459901658175
      ],
      [
        "Ġwerken",
        -8.567528537185234
      ],
      [
        "Ġmisschie",
        -8.567684226516834
      ],
      [
        "ver",
        -8.568534668004395
      ],
      [
        "Ġeigenlijk",
        -8.572487963131875
      ],
      [
        "Ġhoort",
        -8.57360210593541
      ],
      [
        "van",
        -8.576040183900586
      ],
      [
        "Ġvroeg",
        -8.57683145425866
      ],
      [
        "Ġdingen",
        -8.57754357307088
      ],
      [
        "Ġonze",
        -8.5827529720542
      ],
      [
        "Ġdoe",
        -8.582939280352864
      ],
      [
        "),",
        -8.583680697469239
      ],
      [
        "Ġpas",
        -8.584592817490694
      ],
      [
        "Ġmeeste",
        -8.588059605568912
      ],
      [
        "Ġexamen",
        -8.589244189707815
      ],
      [
        "Ġamerikaans",
        -8.589897643949637
      ],
      [
        "Ġlicht",
        -8.59038420150261
      ],
      [
        "Ġverhaal",
        -8.591218148477768
      ],
      [
        "Ġwij",
        -8.591674017976468
      ],
      [
        "Ġheet",
        -8.598795589199941
      ],
      [
        "Ġ15",
        -8.599787944685643
      ],
      [
        "Ġreden",
        -8.600602729656881
      ],
      [
        "Ġhouden",
        -8.605834758961407
      ],
      [
        "Ġnamelijk",
        -8.605988138492538
      ],
      [
        "Ġpunten",
        -8.609320083960819
      ],
      [
        "Ġhierdoor",
        -8.61230426709114
      ],
      [
        "Ġvraagt",
        -8.619432310375933
      ],
      [
        "Ġdenk",
        -8.625631965901638
      ],
      [
        "Ġbetekent",
        -8.626604372352036
      ],
      [
        "Ġterwij",
        -8.626863583605507
      ],
      [
        "afbeeldingen",
        -8.62729776512018
      ],
      [
        "+",
        -8.627833310827674
      ],
      [
        "Ġjuist",
        -8.628369207125
      ],
      [
        "Ġnatuurlijk",
        -8.630040202991626
      ],
      [
        "met",
        -8.630399963318181
      ],
      [
        "Ġkijkt",
        -8.631711979907942
      ],
      [
        "at",
        -8.63204335823217
      ],
      [
        "Ġgezien",
        -8.64011480109314
      ],
      [
        "Ġgrootste",
        -8.64327963759884
      ],
      [
        "Ġweek",
        -8.644557194042015
      ],
      [
        "Ġvanaf",
        -8.644564362219167
      ],
      [
        "Ġmaak",
        -8.646976599661343
      ],
      [
        "Ġgebied",
        -8.655814313881805
      ],
      [
        "Ġyoutube",
        -8.65635498468069
      ],
      [
        "Ġhard",
        -8.656499114559653
      ],
      [
        "man",
        -8.660958470027207
      ],
      [
        "Ġgoogle",
        -8.662834390765846
      ],
      [
        "Ġvoorbeeld",
        -8.669535204232538
      ],
      [
        "Ġblijven",
        -8.669788638772102
      ],
      [
        "Ġvandaag",
        -8.672194250221978
      ],
      [
        "Ġnpo",
        -8.677445302042605
      ],
      [
        "Ġmeisje",
        -8.682064093603202
      ],
      [
        "Ġkijk",
        -8.683718821420396
      ],
      [
        "Ġwelk",
        -8.685501271367102
      ],
      [
        "Ġvrouw",
        -8.68974546019706
      ],
      [
        "genomen",
        -8.690613419252388
      ],
      [
        "Ġverenigde",
        -8.69155998021383
      ],
      [
        "geef",
        -8.69366830112005
      ],
      [
        "Ġvia",
        -8.699162552913505
      ],
      [
        "Ġliggen",
        -8.699330508657383
      ],
      [
        "Ġvijf",
        -8.699729266693838
      ],
      [
        "Ġjou",
        -8.703192998206507
      ],
      [
        "Ġwikikids",
        -8.706950632398721
      ],
      [
        "tjes",
        -8.707508250133797
      ],
      [
        "Ġbest",
        -8.708474132827916
      ],
      [
        "Ġeuro",
        -8.71243136485438
      ],
      [
        "moet",
        -8.714187057592207
      ],
      [
        "Ġgebruiken",
        -8.717102797914208
      ],
      [
        "Ġsinds",
        -8.720877538963832
      ],
      [
        "Ġvorm",
        -8.72283664345865
      ],
      [
        "Ġdood",
        -8.72865003957577
      ],
      [
        "zie",
        -8.730567953912635
      ],
      [
        "Ġ11",
        -8.731161088198178
      ],
      [
        "Ġonderzoek",
        -8.731603780027445
      ],
      [
        "Ġwikipedia",
        -8.736048179248776
      ],
      [
        "Ġlijkt",
        -8.7369510146115
      ],
      [
        "Ġlopen",
        -8.740555474825259
      ],
      [
        "gaan",
        -8.74067009704837
      ],
      [
        "Ġmuziek",
        -8.740857520458606
      ],
      [
        "Ġzag",
        -8.740935061599183
      ],
      [
        "Ġheen",
        -8.741458459353955
      ],
      [
        "Ġmooi",
        -8.742105312792688
      ],
      [
        "Ġzet",
        -8.744993525703519
      ],
      [
        "Ġstuk",
        -8.74550198399023
      ],
      [
        "schreven",
        -8.746709687406678
      ],
      [
        "Ġgeweest",
        -8.750409959075704
      ],
      [
        "Ġcommon",
        -8.752463977652832
      ],
      [
        "Ġogen",
        -8.755231982394905
      ],
      [
        "Ġschooltv",
        -8.757058398930667
      ],
      [
        "Ġlangs",
        -8.75732973992
      ],
      [
        "Ġbeide",
        -8.759545204004883
      ],
      [
        "Ġloopt",
        -8.762290827721213
      ],
      [
        "Ġwikimedia",
        -8.762820747097138
      ],
      [
        "clipjes",
        -8.766168751545216
      ],
      [
        "Ġstemmen",
        -8.770561701974476
      ],
      [
        "Ġhoren",
        -8.777486322897728
      ],
      [
        "Ġbeste",
        -8.777547510652166
      ],
      [
        "zullen",
        -8.777895686314073
      ],
      [
        "Ġroept",
        -8.778284510002427
      ],
      [
        "Ġweinig",
        -8.778920931412753
      ],
      [
        "Ġzouden",
        -8.779052065375323
      ],
      [
        "Ġbegin",
        -8.779111740259756
      ],
      [
        "Ġdeed",
        -8.78026871581381
      ],
      [
        "Ġbegon",
        -8.781015049941416
      ],
      [
        "Ġechter",
        -8.786089505015813
      ],
      [
        "Ġregering",
        -8.7869423220927
      ],
      [
        "Ġiv",
        -8.787278669565048
      ],
      [
        "Ġnaast",
        -8.787782303916757
      ],
      [
        "Ġbal",
        -8.791011663140694
      ],
      [
        "Ġ18",
        -8.794227471741657
      ],
      [
        "Ġmama",
        -8.794999272859565
      ],
      [
        "Ġbelangrijk",
        -8.79613260027102
      ],
      [
        "Ġmaakte",
        -8.798136196713873
      ],
      [
        "Ġ=",
        -8.799279050414786
      ],
      [
        "ook",
        -8.800171014185958
      ],
      [
        "Ġlees",
        -8.80041250851094
      ],
      [
        "Ġhoog",
        -8.803569444820262
      ],
      [
        "Ġon",
        -8.804168093766702
      ],
      [
        "Ġzeker",
        -8.804454089069928
      ],
      [
        "Ġwonen",
        -8.804671861930014
      ],
      [
        "niet",
        -8.806064348071686
      ],
      [
        "Ġgenoeg",
        -8.80669684638463
      ],
      [
        "Ġwist",
        -8.808847943000151
      ],
      [
        "ren",
        -8.810088557304207
      ],
      [
        "Ġbeeldban",
        -8.810762299804344
      ],
      [
        "um",
        -8.812625667394398
      ],
      [
        "Ġuiteindelijk",
        -8.81500527150253
      ],
      [
        "Ġfrankrijk",
        -8.820277125058535
      ],
      [
        "gen",
        -8.82427436704019
      ],
      [
        "Ġmiljoen",
        -8.825619318823401
      ],
      [
        "ĠÉĻ",
        -8.828842503825564
      ],
      [
        "Ġfamilie",
        -8.829009253730774
      ],
      [
        "Ġniks",
        -8.830268906946865
      ],
      [
        "halen",
        -8.830387408853307
      ],
      [
        "Ġ19",
        -8.831583699156434
      ],
      [
        "Ġ13",
        -8.831860706208376
      ],
      [
        "Ġ16",
        -8.831981556274394
      ],
      [
        "Ġlezen",
        -8.832773177386064
      ],
      [
        "Ġwanneer",
        -8.839244388500575
      ],
      [
        "Ġdeur",
        -8.840040606572725
      ],
      [
        "Ġvrij",
        -8.840132011437829
      ],
      [
        "Ġeuropa",
        -8.844984321151545
      ],
      [
        "Ġkleur",
        -8.848011289898485
      ],
      [
        "Ġouders",
        -8.84876439440175
      ],
      [
        "Ġmeest",
        -8.850633423222435
      ],
      [
        "Ġkom",
        -8.857031136131528
      ],
      [
        "Ġnee",
        -8.857084060819084
      ],
      [
        "Ġlange",
        -8.860578720497282
      ],
      [
        "Ġduitsland",
        -8.863686835994137
      ],
      [
        "Ġmoment",
        -8.8640270652363
      ],
      [
        "nog",
        -8.868186668903137
      ],
      [
        "ar",
        -8.868446404946646
      ],
      [
        "Ġmeter",
        -8.868625066055086
      ],
      [
        "Ġbegint",
        -8.869606913434957
      ],
      [
        "Ġnieuw",
        -8.870639274076712
      ],
      [
        "Ġnoem",
        -8.87415741709242
      ],
      [
        "blijft",
        -8.874870523019574
      ],
      [
        "Ġzeg",
        -8.87736805752701
      ],
      [
        "Ġvol",
        -8.877980951417053
      ],
      [
        "Ġthuis",
        -8.879451405182024
      ],
      [
        "Ġnemen",
        -8.884045824792059
      ],
      [
        "toen",
        -8.888427088002103
      ],
      [
        "heden",
        -8.891590164678966
      ],
      [
        "Ġvalt",
        -8.896636822386307
      ],
      [
        "Ġontstaan",
        -8.896900149918388
      ],
      [
        "Ġdicht",
        -8.8980376979033
      ],
      [
        "Ġprecies",
        -8.903926532716097
      ],
      [
        "goed",
        -8.907260590040867
      ],
      [
        "Ġdagen",
        -8.908154522796606
      ],
      [
        "onder",
        -8.9108787353537
      ],
      [
        "Ġzuid",
        -8.91136070641019
      ],
      [
        "Ġnummer",
        -8.913848884799503
      ],
      [
        "der",
        -8.914346842829822
      ],
      [
        "deze",
        -8.91764223179963
      ],
      [
        "Ġz",
        -8.917874678515979
      ],
      [
        "Ġeuropes",
        -8.919585509602179
      ],
      [
        "Ġkeek",
        -8.920419918674531
      ],
      [
        "Ġjohannes",
        -8.925881921006846
      ],
      [
        "Ġkonde",
        -8.928924967995036
      ],
      [
        "Ġ14",
        -8.93519677249956
      ],
      [
        "Ġenkele",
        -8.936749742671745
      ],
      [
        "Ġliep",
        -8.93687798838231
      ],
      [
        "Ġbloed",
        -8.939762377701683
      ],
      [
        "ch",
        -8.941636608680192
      ],
      [
        "Ġvroeger",
        -8.94480004133475
      ],
      [
        "Ġdacht",
        -8.948839750425194
      ],
      [
        "Ġmidden",
        -8.950728137045312
      ],
      [
        "Ġklaar",
        -8.950941781944511
      ],
      [
        "Ġnoord",
        -8.95756882715853
      ],
      [
        "Ġgelijk",
        -8.958057008868751
      ],
      [
        "Ġsteden",
        -8.95815677913846
      ],
      [
        "Ġpresident",
        -8.958353384666374
      ],
      [
        "Ġ17",
        -8.960237773682698
      ],
      [
        "lees",
        -8.960551363098213
      ],
      [
        "Ġpolitie",
        -8.961510758694823
      ],
      [
        "Ġklas",
        -8.964017236091616
      ],
      [
        "Ġwedstrijd",
        -8.964473285214016
      ],
      [
        "Ġmeester",
        -8.965475092315746
      ],
      [
        "Ġniets",
        -8.967107372025248
      ],
      [
        "Ġzorgen",
        -8.971794536027735
      ],
      [
        "Ġvi",
        -8.974258104495691
      ],
      [
        "Ġalinea",
        -8.977117387106665
      ],
      [
        "Ġles",
        -8.977205152163702
      ],
      [
        "Ġmeesta",
        -8.977943158703145
      ],
      [
        "Ġuh",
        -8.981998873558252
      ],
      [
        "Ġkant",
        -8.983581560359239
      ],
      [
        "Ġbelangrijke",
        -8.988449056707355
      ],
      [
        "Ġzon",
        -8.98861731247462
      ],
      [
        "Ġrijk",
        -8.988702363555586
      ],
      [
        "Ġinwoners",
        -8.989168400727687
      ],
      [
        "kom",
        -8.993727369336092
      ],
      [
        "weg",
        -8.994988032782885
      ],
      [
        "Ġgeleden",
        -8.995372462681297
      ],
      [
        "Ġhelpen",
        -8.996712204303996
      ],
      [
        "Ġgingen",
        -8.998159825375671
      ],
      [
        "Ġduidelijk",
        -9.000240833770956
      ],
      [
        "Ġdezelfde",
        -9.001313917318399
      ],
      [
        "Ġzinnen",
        -9.002181871170198
      ],
      [
        "Ġvrouwen",
        -9.003222889932049
      ],
      [
        "Ġplek",
        -9.003869914209858
      ],
      [
        "me",
        -9.005495050749934
      ],
      [
        "Ġjouw",
        -9.007382259903178
      ],
      [
        "Ġoud",
        -9.007731029139887
      ],
      [
        "Ġkind",
        -9.00864196187638
      ],
      [
        "ma",
        -9.010682747225067
      ],
      [
        "inhoud",
        -9.011984369186605
      ],
      [
        "bereken",
        -9.012189943623536
      ],
      [
        "Ġgevonden",
        -9.014305331840765
      ],
      [
        "Ġkaart",
        -9.015791135495586
      ],
      [
        "Ġgebeurt",
        -9.01672872566021
      ],
      [
        "Ġdenken",
        -9.018803003599283
      ],
      [
        "Ġamsterdam",
        -9.019206661254293
      ],
      [
        "Ġaarde",
        -9.0192923145782
      ],
      [
        "Ġrol",
        -9.022017238401169
      ],
      [
        "Ġmogen",
        -9.033579960638654
      ],
      [
        "Ġvertellen",
        -9.03479581456072
      ],
      [
        "nu",
        -9.037353481887651
      ],
      [
        "Ġleren",
        -9.042403907245035
      ],
      [
        "Ġvervolgens",
        -9.042499628771981
      ],
      [
        "Ġsoorten",
        -9.042596900480572
      ],
      [
        "Ġvallen",
        -9.042622983779605
      ],
      [
        "Ġopdracht",
        -9.047474537463607
      ],
      [
        "kan",
        -9.048663770154693
      ],
      [
        "Ġmeneer",
        -9.051796112541332
      ],
      [
        "Ġkerk",
        -9.054724364244807
      ],
      [
        "Ġbed",
        -9.055224290418744
      ],
      [
        "Ġvis",
        -9.056096970905378
      ],
      [
        "Ġter",
        -9.067827588302825
      ],
      [
        "ter",
        -9.06842908421769
      ],
      [
        "Ġhoge",
        -9.071267706666328
      ],
      [
        "gaat",
        -9.07147746042378
      ],
      [
        "Ġmens",
        -9.076452278720843
      ],
      [
        "Ġjan",
        -9.078737210055705
      ],
      [
        "Ġoma",
        -9.080242495163835
      ],
      [
        "Ġfranse",
        -9.082670221722369
      ],
      [
        "Ġlichaam",
        -9.082844990524872
      ],
      [
        "Ġgraag",
        -9.08307663635274
      ],
      [
        "Ġ30",
        -9.08371915085223
      ],
      [
        "Ġhetzelfde",
        -9.08527666264401
      ],
      [
        "Ġleg",
        -9.085627069430771
      ],
      [
        "Ġwerkt",
        -9.08569065067918
      ],
      [
        "Ġnatuur",
        -9.086835430600981
      ],
      [
        "Ġleerlingen",
        -9.087056041723217
      ],
      [
        "Ġgevraagd",
        -9.08733966782623
      ],
      [
        "Ġplanten",
        -9.087369612110306
      ],
      [
        "Ġtrein",
        -9.091422280715616
      ],
      [
        "Ġleger",
        -9.096002630158344
      ],
      [
        "Ġmannen",
        -9.096906142427226
      ],
      [
        "Ġviel",
        -9.097043525188433
      ],
      [
        "Ġeerder",
        -9.098677677586283
      ],
      [
        "Ġervoor",
        -9.098769579905767
      ],
      [
        "ius",
        -9.098896543804678
      ],
      [
        "Ġdaardoor",
        -9.101586317768742
      ],
      [
        "Ġtien",
        -9.101951005950859
      ],
      [
        "Ġruimte",
        -9.102696888308971
      ],
      [
        "Ġboom",
        -9.102879735701444
      ],
      [
        "welke",
        -9.103768342903324
      ],
      [
        "Ġgeword",
        -9.108738247172804
      ],
      [
        "Ġhieronder",
        -9.109085405221997
      ],
      [
        "Ġgezicht",
        -9.109156452491291
      ],
      [
        "Ġmocht",
        -9.109894964014831
      ],
      [
        "Ġeiland",
        -9.11044849399609
      ],
      [
        "Ġpolitieke",
        -9.113051749850092
      ],
      [
        "Ġenergie",
        -9.116198620337245
      ],
      [
        "jij",
        -9.117466479668
      ],
      [
        "Ġgemeente",
        -9.117550252892284
      ],
      [
        "ÉĻ",
        -9.121342208825098
      ],
      [
        "Ġriep",
        -9.121687243079823
      ],
      [
        "Ġ100",
        -9.122377119198063
      ],
      [
        "Ġidee",
        -9.123101388244615
      ],
      [
        "Ġhoudt",
        -9.124488690958197
      ],
      [
        "Ġbang",
        -9.124892264347006
      ],
      [
        "Ġspeelt",
        -9.125797809740764
      ],
      [
        "Ġzetten",
        -9.12734319543302
      ],
      [
        "Ġwereldoorlog",
        -9.130002051374383
      ],
      [
        "Ġhanden",
        -9.132612752539524
      ],
      [
        "gekomen",
        -9.132737154426188
      ],
      [
        "Ġ25",
        -9.134423860737709
      ],
      [
        "Ġeinde",
        -9.137866411345806
      ],
      [
        "Ġliet",
        -9.142251226155658
      ],
      [
        "Ġniemand",
        -9.142451981301456
      ],
      [
        "Ġboeken",
        -9.142507667388148
      ],
      [
        "Ġdenkt",
        -9.14377997801983
      ],
      [
        "Ġwillem",
        -9.14580792830963
      ],
      [
        "wie",
        -9.146441140972046
      ],
      [
        "Ġperiode",
        -9.14720645203832
      ],
      [
        "Ġtaal",
        -9.149325678384473
      ],
      [
        "Ġbelangrijkste",
        -9.152025670947618
      ],
      [
        "Ġbelgie",
        -9.152946619425414
      ],
      [
        "len",
        -9.15361473536336
      ],
      [
        "Ġschrijven",
        -9.153833036799766
      ],
      [
        "Ġenige",
        -9.156615132113206
      ],
      [
        "Ġduitse",
        -9.158393578555508
      ],
      [
        "Ġnieuws",
        -9.161625282808469
      ],
      [
        "Ġlos",
        -9.161964253566838
      ],
      [
        "Ġbos",
        -9.16523536359209
      ],
      [
        "Ġmacht",
        -9.165308591125264
      ],
      [
        "Ġrode",
        -9.166299548474424
      ],
      [
        "Ġzoek",
        -9.166625568728513
      ],
      [
        "Ġjuli",
        -9.167975877693495
      ],
      [
        "Ġnederlands",
        -9.167993126738807
      ],
      [
        "Ġstraat",
        -9.171143570035884
      ],
      [
        "Ġbestaan",
        -9.173347145741667
      ],
      [
        "heb",
        -9.173883385211091
      ],
      [
        "toe",
        -9.174769782413158
      ],
      [
        "Ġtegenwoordig",
        -9.175976187058902
      ],
      [
        "Ġgroter",
        -9.176106439935142
      ],
      [
        "les",
        -9.177395401131738
      ],
      [
        "komt",
        -9.177573237560882
      ],
      [
        "Ġblij",
        -9.18010696847932
      ],
      [
        "gehouden",
        -9.181142645195406
      ],
      [
        "yyy",
        -9.182888942401725
      ],
      [
        "opgave",
        -9.183023628699756
      ],
      [
        "Ġbepaalde",
        -9.183341717228561
      ],
      [
        "Ġgegeven",
        -9.184790227938723
      ],
      [
        "Ġpakken",
        -9.186360138351615
      ],
      [
        "Ġpark",
        -9.187258041493298
      ],
      [
        "Ġkopen",
        -9.18847750399805
      ],
      [
        "huis",
        -9.19050632741819
      ],
      [
        "Ġvoedsel",
        -9.191995566849767
      ],
      [
        "Ġdruk",
        -9.192897306382141
      ],
      [
        "Ġont",
        -9.196560812954683
      ],
      [
        "uw",
        -9.199599736436614
      ],
      [
        "Ġstukje",
        -9.200199402959399
      ],
      [
        "even",
        -9.204230143099318
      ],
      [
        "Ġjanuari",
        -9.204738270087969
      ],
      [
        "Ġgeboren",
        -9.204865261374733
      ],
      [
        "Ġjongens",
        -9.205524673441955
      ],
      [
        "Ġfiets",
        -9.207296095775655
      ],
      [
        "Ġextra",
        -9.208013715943794
      ],
      [
        "af",
        -9.210158084239529
      ],
      [
        "Ġrivier",
        -9.213263892185534
      ],
      [
        "Ġrest",
        -9.214983315235191
      ],
