{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        ":",
        -2.628479806930052
      ],
      [
        "ĉ",
        -2.6292003862803686
      ],
      [
        "*",
        -2.6392421977592004
      ],
      [
        ".",
        -2.8443280035053764
      ],
      [
        "Ġ",
        -3.258645892893698
      ],
      [
        "mot",
        -3.4686134803975452
      ],
      [
        "s",
        -3.505352044964468
      ],
      [
        "chi",
        -3.631773458893772
      ],
      [
        "'",
        -3.657227465677895
      ],
      [
        "?",
        -3.972184803820804
      ],
      [
        "a",
        -4.070233544454897
      ],
      [
        "i",
        -4.142890643192864
      ],
      [
        "Ġthe",
        -4.252362335205749
      ],
      [
        "t",
        -4.320302759589607
      ],
      [
        "o",
        -4.41393676282858
      ],
      [
        ",",
        -4.443123323764958
      ],
      [
        "Ġyou",
        -4.447715690658288
      ],
      [
        "[",
        -4.578034148688838
      ],
      [
        "]",
        -4.5788217758648955
      ],
      [
        "Ġit",
        -4.68414975783322
      ],
      [
        "Ġto",
        -4.846510437480211
      ],
      [
        "h",
        -4.9196084310263934
      ],
      [
        "Ġthat",
        -4.997586113156915
      ],
      [
        "Ġand",
        -5.120879634244494
      ],
      [
        "m",
        -5.235633943905411
      ],
      [
        "n",
        -5.2467074843410515
      ],
      [
        "d",
        -5.269236808317739
      ],
      [
        "Ġin",
        -5.329555863072198
      ],
      [
        "Ġon",
        -5.455123360813172
      ],
      [
        "inv",
        -5.458181577051132
      ],
      [
        "Ġis",
        -5.472107283699666
      ],
      [
        "Ġof",
        -5.4773512045233375
      ],
      [
        "yeah",
        -5.515733586736724
      ],
      [
        "what",
        -5.619711867714086
      ],
      [
        "you",
        -5.681300666640901
      ],
      [
        "y",
        -5.704575253843446
      ],
      [
        "e",
        -5.749281329302422
      ],
      [
        "!",
        -5.7698292621122445
      ],
      [
        "Ġwe",
        -5.772002417705059
      ],
      [
        "and",
        -5.791578969670784
      ],
      [
        "fat",
        -5.793545773692216
      ],
      [
        "ing",
        -5.802342138420084
      ],
      [
        "Ġdo",
        -5.8201033997681115
      ],
      [
        "Ġthis",
        -5.838210048546468
      ],
      [
        "Ġone",
        -5.883867723856499
      ],
      [
        "Ġhe",
        -5.957865080677214
      ],
      [
        "Ġthere",
        -5.996252472158728
      ],
      [
        "Ġwhat",
        -6.04656894265344
      ],
      [
        "that",
        -6.047211043909664
      ],
      [
        "Ġcan",
        -6.091467285900048
      ],
      [
        "Ġhave",
        -6.120354415376635
      ],
      [
        "Ġknow",
        -6.128512682585756
      ],
      [
        "Ġlike",
        -6.146059895705884
      ],
      [
        "Ġfor",
        -6.153380468458083
      ],
      [
        "re",
        -6.15348638122598
      ],
      [
        "Ġthey",
        -6.1628477898393434
      ],
      [
        "Ġgo",
        -6.163467282875478
      ],
      [
        "Ġwas",
        -6.201402635653746
      ],
      [
        "Ġdon",
        -6.208265987732563
      ],
      [
        "Ġwith",
        -6.2104840679914
      ],
      [
        "Ġup",
        -6.236679425411371
      ],
      [
        "Ġyour",
        -6.254338260234054
      ],
      [
        "Ġme",
        -6.297291881067213
      ],
      [
        "Ġare",
        -6.302588489539753
      ],
      [
        "Ġnot",
        -6.369859632541319
      ],
      [
        "...",
        -6.376513568804073
      ],
      [
        "Ġbe",
        -6.389145958572813
      ],
      [
        "yes",
        -6.400042902623911
      ],
      [
        "Ġget",
        -6.426288094802551
      ],
      [
        "Ġxxx",
        -6.428349912643235
      ],
      [
        "Ġgot",
        -6.4477990072833204
      ],
      [
        "ly",
        -6.475181979592488
      ],
      [
        "Ġlook",
        -6.484602119127345
      ],
      [
        "Ġthink",
        -6.5150632897765295
      ],
      [
        "Ġsee",
        -6.526216439755663
      ],
      [
        "okay",
        -6.530460503195924
      ],
      [
        "Ġall",
        -6.545166183111313
      ],
      [
        "Ġshe",
        -6.555989863029549
      ],
      [
        "Ġput",
        -6.556505247682535
      ],
      [
        "ll",
        -6.580238348506667
      ],
      [
        "Ġout",
        -6.60385415100577
      ],
      [
        "Ġhere",
        -6.617793290656872
      ],
      [
        "Ġmy",
        -6.6302937524396555
      ],
      [
        "Ġwant",
        -6.655866578592429
      ],
      [
        "Ġthen",
        -6.685561741451648
      ],
      [
        "ve",
        -6.703511783855742
      ],
      [
        "Ġsome",
        -6.731812004394532
      ],
      [
        "he",
        -6.745514916352912
      ],
      [
        "Ġjust",
        -6.7570173733067325
      ],
      [
        "well",
        -6.810049986065081
      ],
      [
        "the",
        -6.81711341541582
      ],
      [
        "there",
        -6.837951343966676
      ],
      [
        "par",
        -6.854070039683931
      ],
      [
        "Ġthem",
        -6.855562837114691
      ],
      [
        "Ġher",
        -6.861854287906144
      ],
      [
        "Ġdown",
        -6.882556535249321
      ],
      [
        "Ġgoing",
        -6.889376324656091
      ],
      [
        "Ġright",
        -6.889383965251193
      ],
      [
        "Ġabout",
        -6.908900491049927
      ],
      [
        "Ġnow",
        -6.918688606406295
      ],
      [
        "Ġgonna",
        -6.921071007754959
      ],
      [
        "=",
        -6.929646135552495
      ],
      [
        "r",
        -6.935869707600084
      ],
      [
        "look",
        -6.951931011188327
      ],
      [
        "where",
        -6.956181017533465
      ],
      [
        "Ġif",
        -6.9602198378878075
      ],
      [
        "exp",
        -6.960767816149392
      ],
      [
        "Ġer",
        -6.980003776038609
      ],
      [
        "we",
        -6.981104636648267
      ],
      [
        "Ġno",
        -6.987617791082746
      ],
      [
        "Ġdid",
        -6.990033214121496
      ],
      [
        "u",
        -6.994038764695421
      ],
      [
        "g",
        -6.996180189968618
      ],
      [
        "Ġbut",
        -7.022043252198461
      ],
      [
        "Ġback",
        -7.0561758016368366
      ],
      [
        "Ġhis",
        -7.077081396058629
      ],
      [
        "xxx",
        -7.087512645570069
      ],
      [
        "Ġlittle",
        -7.090677002833747
      ],
      [
        "but",
        -7.103050632881585
      ],
      [
        "Ġplay",
        -7.121185004781331
      ],
      [
        "Ġgood",
        -7.146190012233548
      ],
      [
        "Ġwhen",
        -7.148408611644353
      ],
      [
        "\"",
        -7.157314024110635
      ],
      [
        "can",
        -7.170676337999954
      ],
      [
        "Ġcome",
        -7.174237084902668
      ],
      [
        "laughs",
        -7.178636872931847
      ],
      [
        "Ġor",
        -7.181026598656784
      ],
      [
        "Ġwanna",
        -7.188356659574007
      ],
      [
        "Ġtwo",
        -7.188425713555434
      ],
      [
        "mhm",
        -7.195229732893576
      ],
      [
        "Ġmore",
        -7.206021831164698
      ],
      [
        "c",
        -7.206877076689681
      ],
      [
        "Ġsay",
        -7.21047479802542
      ],
      [
        "%",
        -7.223588486275135
      ],
      [
        "1",
        -7.22450059959613
      ],
      [
        "Ġhim",
        -7.236419327398046
      ],
      [
        "Ġhad",
        -7.247589134566429
      ],
      [
        "Ġfrom",
        -7.248434959223262
      ],
      [
        "/",
        -7.253311595550974
      ],
      [
        "Ġwere",
        -7.259848700991084
      ],
      [
        "right",
        -7.264413228604257
      ],
      [
        "Ġvery",
        -7.270398505672784
      ],
      [
        "Ġover",
        -7.271982888991067
      ],
      [
        "they",
        -7.274557688814937
      ],
      [
        "Ġsaid",
        -7.287153840843564
      ],
      [
        "Ġoff",
        -7.318817802443439
      ],
      [
        "this",
        -7.344139992342333
      ],
      [
        "w",
        -7.372924021192308
      ],
      [
        "um",
        -7.424111899016168
      ],
      [
        "Ġwould",
        -7.430271408834665
      ],
      [
        "Ġtime",
        -7.430472301603771
      ],
      [
        "Ġother",
        -7.440059656420402
      ],
      [
        "Ġdidn",
        -7.448639294089038
      ],
      [
        "Ġbig",
        -7.453907324040452
      ],
      [
        "Ġmake",
        -7.455519782195028
      ],
      [
        "Ġan",
        -7.457336422494706
      ],
      [
        "here",
        -7.4600887964534035
      ],
      [
        "she",
        -7.484016507991079
      ],
      [
        "Ġwell",
        -7.495406174856223
      ],
      [
        "tea",
        -7.499749478301364
      ],
      [
        "now",
        -7.504389327167475
      ],
      [
        "er",
        -7.50870085973194
      ],
      [
        "let",
        -7.517208738646033
      ],
      [
        "in",
        -7.518086562981898
      ],
      [
        "f",
        -7.522620745278296
      ],
      [
        "add",
        -7.524965228477567
      ],
      [
        "Ġneed",
        -7.535627024679762
      ],
      [
        "sis",
        -7.540405094423843
      ],
      [
        "Ġwhere",
        -7.544830781741057
      ],
      [
        "Ġbook",
        -7.547476793622321
      ],
      [
        "Ġerm",
        -7.548264295044699
      ],
      [
        "Ġdoing",
        -7.550088795166953
      ],
      [
        "Ġtake",
        -7.550729842461283
      ],
      [
        "Ġthese",
        -7.568183655199725
      ],
      [
        "how",
        -7.568759813617392
      ],
      [
        "Ġcould",
        -7.5792637910948635
      ],
      [
        "Ġbaby",
        -7.580019804280129
      ],
      [
        "are",
        -7.581594420833341
      ],
      [
        "Ġwill",
        -7.583727712834163
      ],
      [
        "Ġhow",
        -7.596790765822689
      ],
      [
        "those",
        -7.607439752367995
      ],
      [
        "Ġsomething",
        -7.608085432032741
      ],
      [
        "Ġhas",
        -7.611861496413283
      ],
      [
        "why",
        -7.614401521382218
      ],
      [
        "Ġdoes",
        -7.6186249321735495
      ],
      [
        "Ġreally",
        -7.61876286700363
      ],
      [
        "Ġmean",
        -7.623709607925257
      ],
      [
        "mch",
        -7.626487492362463
      ],
      [
        "who",
        -7.626878797681696
      ],
      [
        "Ġeat",
        -7.6369502511794245
      ],
      [
        "Ġagain",
        -7.637173885057246
      ],
      [
        "bro",
        -7.659494590060682
      ],
      [
        "Ġany",
        -7.6616332930283875
      ],
      [
        "one",
        -7.675722443314639
      ],
      [
        "Ġtoo",
        -7.6777865140290285
      ],
      [
        "Ġway",
        -7.6802373833375395
      ],
      [
        "Ġtell",
        -7.71137578233342
      ],
      [
        "Ġwho",
        -7.713430714402641
      ],
      [
        "Ġcar",
        -7.7151551781469205
      ],
      [
        "Ġbit",
        -7.721597499393225
      ],
      [
        "-",
        -7.730926945398609
      ],
      [
        "did",
        -7.74303749647304
      ],
      [
        "gma",
        -7.7521063885843535
      ],
      [
        "2",
        -7.7585990879930495
      ],
      [
        "come",
        -7.761652440327838
      ],
      [
        "Ġbecause",
        -7.764614191352454
      ],
      [
        "Ġhouse",
        -7.7818989905224445
      ],
      [
        "Ġbeen",
        -7.783813913361028
      ],
      [
        "Ġpeople",
        -7.791958939211661
      ],
      [
        "l",
        -7.795896608562186
      ],
      [
        "afta",
        -7.800094818927924
      ],
      [
        "cause",
        -7.80470903894412
      ],
      [
        "Ġthree",
        -7.810554817044997
      ],
      [
        "Ġnice",
        -7.819401225627827
      ],
      [
        "don",
        -7.828178350020741
      ],
      [
        "Ġelse",
        -7.840116154494325
      ],
      [
        "Ġanother",
        -7.865945063199829
      ],
      [
        "Ġgoes",
        -7.870126015087335
      ],
      [
        "Ġthing",
        -7.88231952354689
      ],
      [
        "Ġtalk",
        -7.884114793789527
      ],
      [
        "Ġdoesn",
        -7.8846887774772405
      ],
      [
        "Ġinto",
        -7.887595178824855
      ],
      [
        "Ġdone",
        -7.889877555968768
      ],
      [
        "Ġby",
        -7.895518331246759
      ],
      [
        "Ġgive",
        -7.896159649204968
      ],
      [
        "Ġbox",
        -7.901371880286531
      ],
      [
        "Ġwent",
        -7.919531989888082
      ],
      [
        "Ġthings",
        -7.9215317014647475
      ],
      [
        "Ġlet",
        -7.948384987927726
      ],
      [
        "Ġokay",
        -7.965228029309147
      ],
      [
        "Ġaway",
        -7.967669424350957
      ],
      [
        "on",
        -7.988126682116873
      ],
      [
        "see",
        -7.9964099709670435
      ],
      [
        "Ġball",
        -8.000305897102537
      ],
      [
        "Ġboy",
        -8.002840299285836
      ],
      [
        "Ġgirl",
        -8.010548068497062
      ],
      [
        "Ġdaddy",
        -8.018096193598815
      ],
      [
        "not",
        -8.018954630768876
      ],
      [
        "Ġday",
        -8.021345797062095
      ],
      [
        "Ġwhich",
        -8.024761388132395
      ],
      [
        "Ġum",
        -8.034265824959437
      ],
      [
        "Ġmuch",
        -8.053638641863182
      ],
      [
        "+",
        -8.066168956366953
      ],
      [
        "Ġnoise",
        -8.068931961213298
      ],
      [
        "good",
        -8.103351460663827
      ],
      [
        "put",
        -8.104743864773324
      ],
      [
        "nan",
        -8.108895559483836
      ],
      [
        "Ġhome",
        -8.115650666689184
      ],
      [
        "Ġsit",
        -8.128554145733107
      ],
      [
        "3",
        -8.138163448843823
      ],
      [
        "Ġsays",
        -8.138629576581984
      ],
      [
        "Ġsec",
        -8.140887540311768
      ],
      [
        "Ġtheir",
        -8.141737792536606
      ],
      [
        "Ġour",
        -8.142879712956645
      ],
      [
        "hey",
        -8.144304145157992
      ],
      [
        "Ġlot",
        -8.14469072492098
      ],
      [
        "Ġschool",
        -8.145947939506739
      ],
      [
        "Ġhand",
        -8.152758448583437
      ],
      [
        "Ġfour",
        -8.161595009770863
      ],
      [
        "Ġman",
        -8.163008732010761
      ],
      [
        "Ġfirst",
        -8.16763328187068
      ],
      [
        "huh",
        -8.168214408757056
      ],
      [
        "because",
        -8.171448037148187
      ],
      [
        "Ġmommy",
        -8.178654813463494
      ],
      [
        "Ġfive",
        -8.17988919959051
      ],
      [
        "Ġhead",
        -8.196934986958937
      ],
      [
        "Ġaround",
        -8.201831729339549
      ],
      [
        "Ġmummy",
        -8.202109433111705
      ],
      [
        "p",
        -8.20928100011324
      ],
      [
        "Ġstill",
        -8.209839966192282
      ],
      [
        "Ġshould",
        -8.215543055604632
      ],
      [
        "just",
        -8.225551280158793
      ],
      [
        "Ġwork",
        -8.2298825505555
      ],
      [
        "Ġtable",
        -8.233023176183114
      ],
      [
        "thank",
        -8.2389144146499
      ],
      [
        "Ġfind",
        -8.264531938844824
      ],
      [
        "Ġname",
        -8.264639886032128
      ],
      [
        "Ġwater",
        -8.266922898765786
      ],
      [
        "Ġtoday",
        -8.270159449954958
      ],
      [
        "Ġnext",
        -8.274130773911478
      ],
      [
        "Ġyes",
        -8.27887810113123
      ],
      [
        "pat",
        -8.292178075102706
      ],
      [
        "k",
        -8.292984989596356
      ],
      [
        "Ġthrough",
        -8.301187458590016
      ],
      [
        "Ġroom",
        -8.304569188650733
      ],
      [
        "Ġgone",
        -8.30499566827216
      ],
      [
        "Ġwon",
        -8.30896422915113
      ],
      [
        "Ġus",
        -8.310696917554852
      ],
      [
        "Ġyear",
        -8.316981689522265
      ],
      [
        "Ġcolor",
        -8.318648015532455
      ],
      [
        "uhhuh",
        -8.330904073431704
      ],
      [
        "Ġplease",
        -8.331545389858043
      ],
      [
        "Ġwhy",
        -8.333585142801079
      ],
      [
        "Ġchair",
        -8.337532336147165
      ],
      [
        "Ġfloor",
        -8.350387526029463
      ],
      [
        "Ġbed",
        -8.352340792199875
      ],
      [
        "when",
        -8.358462269455822
      ],
      [
        "mar",
        -8.36038075004366
      ],
      [
        "Ġturn",
        -8.364396924765297
      ],
      [
        "anything",
        -8.36697312626
      ],
      [
        "Ġhelp",
        -8.371810485302676
      ],
      [
        "Ġremember",
        -8.37524378807595
      ],
      [
        "mummy",
        -8.376014272162623
      ],
      [
        "Ġuse",
        -8.382667289923832
      ],
      [
        "Ġkind",
        -8.38665686516466
      ],
      [
        "Ġpicture",
        -8.387374686796928
      ],
      [
        "Ġmight",
        -8.389634334228287
      ],
      [
        "Ġopen",
        -8.391403982512708
      ],
      [
        "all",
        -8.391419031551106
      ],
      [
        "Ġread",
        -8.395393663042487
      ],
      [
        "have",
        -8.402588027838478
      ],
      [
        "Ġdoor",
        -8.404327725295826
      ],
      [
        "Ġsort",
        -8.41251059176894
      ],
      [
        "alright",
        -8.413011817317528
      ],
      [
        "Ġbetter",
        -8.416679137172414
      ],
      [
        "Ġlast",
        -8.416881883749522
      ],
      [
        "int",
        -8.417377621490477
      ],
      [
        "Ġpaper",
        -8.425375572636923
      ],
      [
        "erm",
        -8.428301759145384
      ],
      [
        "Ġhold",
        -8.435932523019176
      ],
      [
        "Ġthought",
        -8.438216850188613
      ],
      [
        "Ġmother",
        -8.460346775564789
      ],
      [
        "Ġstart",
        -8.460763879694632
      ],
      [
        "Ġdog",
        -8.464715282717302
      ],
      [
        "Ġbefore",
        -8.472625851853579
      ],
      [
        "Ġpage",
        -8.472877986587768
      ],
      [
        "Ġnight",
        -8.47833281746447
      ],
      [
        "Ġsound",
        -8.480468576532575
      ],
      [
        "Ġactually",
        -8.486009231295588
      ],
      [
        "loi",
        -8.490324462066035
      ],
      [
        "Ġred",
        -8.496102655575339
      ],
      [
        "Ġtoys",
        -8.497289951239363
      ],
      [
        "Ġnew",
        -8.498765436148847
      ],
      [
        "Ġhaven",
        -8.49934990389282
      ],
      [
        "Ġlong",
        -8.499992613710347
      ],
      [
        "Ġcalled",
        -8.500082276152218
      ],
      [
        "Ġhuh",
        -8.505985945925078
      ],
      [
        "Ġround",
        -8.507559166939837
      ],
      [
        "gra",
        -8.517030180520615
      ],
      [
        "Ġthomas",
        -8.517458094256448
      ],
      [
        "Ġcoming",
        -8.521184291913396
      ],
      [
        "two",
        -8.525152542781363
      ],
      [
        "does",
        -8.536251183505096
      ],
      [
        "Ġmade",
        -8.53713620134286
      ],
      [
        "Ġtop",
        -8.538612562803857
      ],
      [
        "v",
        -8.540705466373517
      ],
      [
        "Ġafter",
        -8.541077790819628
      ],
      [
        "then",
        -8.54117630495861
      ],
      [
        "Ġwatch",
        -8.553119056177808
      ],
      [
        "makes",
        -8.556851105286073
      ],
      [
        "Ġthan",
        -8.568150335660109
      ],
      [
        "mommy",
        -8.571210015900522
      ],
      [
        "Ġhear",
        -8.57487359372318
      ],
      [
        "Ġmany",
        -8.576716298023003
      ],
      [
        "adu",
        -8.585925698982217
      ],
      [
        "Ġtry",
        -8.588567055262855
      ],
      [
        "Ġgetting",
        -8.593769257732955
      ],
      [
        "Ġkeep",
        -8.594138033253508
      ],
      [
        "cha",
        -8.596546484971899
      ],
      [
        "like",
        -8.604990223610924
      ],
      [
        "Ġquite",
        -8.61023218380224
      ],
      [
        "Ġdrink",
        -8.611450148945698
      ],
      [
        "Ġbear",
        -8.61225720449617
      ],
      [
        "Ġblue",
        -8.613176361429138
      ],
      [
        ";",
        -8.61739720672073
      ],
      [
        "Ġshow",
        -8.618361458447056
      ],
      [
        "Ġsure",
        -8.61851040452736
      ],
      [
        "fch",
        -8.624120852359908
      ],
      [
        "Ġcup",
        -8.629127263574645
      ],
      [
        "Ġpiece",
        -8.631000117850672
      ],
      [
        "b",
        -8.634283406572422
      ],
      [
        "Ġgreen",
        -8.645612908696416
      ],
      [
        "Ġsame",
        -8.64696153167286
      ],
      [
        "Ġtoy",
        -8.655190775053482
      ],
      [
        "ies",
        -8.657533680922722
      ],
      [
        "hello",
        -8.657546900273898
      ],
      [
        "Ġcame",
        -8.658896563414068
      ],
      [
        "Ġsix",
        -8.669716471583904
      ],
      [
        "Ġgott",
        -8.671068462198344
      ],
      [
        "Ġpick",
        -8.674654875769573
      ],
      [
        "Ġfood",
        -8.680682177203932
      ],
      [
        "Ġdifferent",
        -8.689372343850797
      ],
      [
        "Ġtrain",
        -8.694645807675768
      ],
      [
        "childe",
        -8.696628512578117
      ],
      [
        "_",
        -8.698919612237285
      ],
      [
        "Ġside",
        -8.704468138910123
      ],
      [
        "Ġeight",
        -8.70623306273076
      ],
      [
        "Ġweek",
        -8.707055391292979
      ],
      [
        "Ġdear",
        -8.707668426129446
      ],
      [
        "Ġnever",
        -8.730425181479303
      ],
      [
        "Ġend",
        -8.734724430821482
      ],
      [
        "Ġmorning",
        -8.73586750359932
      ],
      [
        "Ġhair",
        -8.745905941341762
      ],
      [
        "Ġmove",
        -8.750606133539101
      ],
      [
        "Ġwasn",
        -8.751278327282296
      ],
      [
        "Ġwalk",
        -8.751359174015416
      ],
      [
        "Ġcat",
        -8.752340916536985
      ],
      [
        "Ġstory",
        -8.755974918768326
      ],
      [
        "Ġhands",
        -8.760897677475615
      ],
      [
        "Ġminute",
        -8.765226230018529
      ],
      [
        "Ġaren",
        -8.76539962739503
      ],
      [
        "Ġthough",
        -8.766135024639977
      ],
      [
        "isn",
        -8.766479130498631
      ],
      [
        "Ġeven",
        -8.772677154101732
      ],
      [
        "Ġchilde",
        -8.7749965285707
      ],
      [
        "Ġcall",
        -8.777808339252928
      ],
      [
        "Ġleave",
        -8.781584431424978
      ],
      [
        "Ġhappened",
        -8.782742119062098
      ],
      [
        "Ġmoney",
        -8.78409151919241
      ],
      [
        "car",
        -8.786686223539848
      ],
      [
        "Ġnoises",
        -8.786930011161664
      ],
      [
        "Ġanimal",
        -8.791156156354816
      ],
      [
        "Ġsaying",
        -8.792938579825167
      ],
      [
        "Ġstuff",
        -8.795431302497454
      ],
      [
        "pretty",
        -8.795500717512216
      ],
      [
        "Ġmilk",
        -8.798687852798674
      ],
      [
        "Ġsaw",
        -8.802371323927426
      ],
      [
        "Ġfall",
        -8.803872831358063
      ],
      [
        "Ġused",
        -8.805526047387517
      ],
      [
        "Ġmust",
        -8.807141459587731
      ],
      [
        "Ġold",
        -8.807793560113497
      ],
      [
        "Ġhundred",
        -8.810982110951043
      ],
      [
        "Ġtogether",
        -8.811524087568465
      ],
      [
        "shall",
        -8.812876050872344
      ],
      [
        "which",
        -8.818181556569774
      ],
      [
        "daddy",
        -8.818873404947672
      ],
      [
        "Ġlove",
        -8.819256199751058
      ],
      [
        "Ġfunny",
        -8.821263258799124
      ],
      [
        "more",
        -8.825371775360116
      ],
      [
        "Ġmaking",
        -8.827029643682746
      ],
      [
        "Ġalright",
        -8.831279212283805
      ],
      [
        "Ġcrayon",
        -8.841436946974069
      ],
      [
        "Ġhaving",
        -8.844029003205254
      ],
      [
        "Ġalways",
        -8.84867935203842
      ],
      [
        "maybe",
        -8.851084968454632
      ],
      [
        "Ġask",
        -8.852038046641502
      ],
      [
        "Ġtruck",
        -8.85364478557267
      ],
      [
        "Ġoutside",
        -8.857661784704305
      ],
      [
        "get",
        -8.861304962250902
      ],
      [
        "Ġyet",
        -8.868500868054094
      ],
      [
        "Ġready",
        -8.868987540049318
      ],
      [
        "Ġyellow",
        -8.874285220129599
      ],
      [
        "www",
        -8.878582179119611
      ],
      [
        "Ġtwenty",
        -8.88489015123012
      ],
      [
        "Ġdarling",
        -8.899219557007443
      ],
      [
        "Ġunder",
        -8.900192524818753
      ],
      [
        "Ġjuice",
        -8.900629274073268
      ],
      [
        "Ġsleep",
        -8.906609536103952
      ],
      [
        "Ġthrow",
        -8.910166103418675
      ],
      [
        "friend",
        -8.911267700414962
      ],
      [
        "Ġbeing",
        -8.91242252148512
      ],
      [
        "Ġnumber",
        -8.913403418726665
      ],
      [
        "yep",
        -8.914509606897019
      ],
      [
        "Ġstop",
        -8.92473309536753
      ],
      [
        "singing",
        -8.928711739559164
      ],
      [
        "Ġjob",
        -8.931548053552163
      ],
      [
        "Ġtrying",
        -8.931669113655401
      ],
      [
        "Ġmom",
        -8.936587857206177
      ],
      [
        "Ġcos",
        -8.941180972522451
      ],
      [
        "Ġwhile",
        -8.94150061200107
      ],
      [
        "Ġprobabl",
        -8.944418345462523
      ],
      [
        "picks",
        -8.947614403604723
      ],
      [
        "Ġhard",
        -8.96174031401033
      ],
      [
        "would",
        -8.963116250947055
      ],
      [
        "Ġbring",
        -8.963886823465623
      ],
      [
        "Ġplace",
        -8.964932656721327
      ],
      [
        "Ġbag",
        -8.965176106220207
      ],
      [
        "vocalize",
        -8.97198356673504
      ],
      [
        "Ġstay",
        -8.972313808890837
      ],
      [
        "Ġbirthday",
        -8.97335462895817
      ],
      [
        "Ġpart",
        -8.978682202113962
      ],
      [
        "child",
        -8.982104448716612
      ],
      [
        "Ġmaybe",
        -8.98367218398707
      ],
      [
        "hat",
        -8.984444449663325
      ],
      [
        "Ġfeel",
        -8.9865847016528
      ],
      [
        "Ġguy",
        -8.986639508915877
      ],
      [
        "say",
        -8.989718320315259
      ],
      [
        "Ġpoints",
        -8.993420338816604
      ],
      [
        "Ġfront",
        -8.994415384115186
      ],
      [
        "Ġgreat",
        -8.996213673992193
      ],
      [
        "Ġface",
        -8.997166175485129
      ],
      [
        "points",
        -9.008598352184968
      ],
      [
        "wow",
        -9.00952463475289
      ],
      [
        "Ġbuy",
        -9.013994609332993
      ],
      [
        "Ġleft",
        -9.014249865232443
      ],
      [
        "happy",
        -9.015371197924933
      ],
      [
        "Ġha",
        -9.01786966260287
      ],
      [
        "noise",
        -9.020366076245635
      ],
      [
        "very",
        -9.020626516136234
      ],
      [
        "Ġmine",
        -9.025356980825368
      ],
      [
        "Ġtape",
        -9.028487324149566
      ],
      [
        "your",
        -9.028580790050917
      ],
      [
        "Ġseven",
        -9.030959820243398
      ],
      [
        "Ġten",
        -9.031092149813515
      ],
      [
        "for",
        -9.032591226085595
      ],
      [
        "j",
        -9.04002145665627
      ],
      [
        "read",
        -9.040058073477166
      ],
      [
        "Ġenough",
        -9.049239341668805
      ],
      [
        "Ġhurt",
        -9.052507440699356
      ],
      [
        "Ġbus",
        -9.05372166225051
      ],
      [
        "Ġwear",
        -9.054181897518832
      ],
      [
        "Ġwouldn",
        -9.05544244365719
      ],
      [
        "gasps",
        -9.056291055222653
      ],
      [
        "eating",
        -9.0630749315889
      ],
      [
        "Ġfire",
        -9.064625549373133
      ],
      [
        "Ġevery",
        -9.065641864590981
      ],
      [
        "Ġnine",
        -9.076106915344944
      ],
      [
        "Ġfound",
        -9.078458192596225
      ],
      [
        "Ġletter",
        -9.078877300610372
      ],
      [
        "Ġfinishe",
        -9.080603021297149
      ],
      [
        "Ġcourse",
        -9.085564459688564
      ],
      [
        "Ġtold",
        -9.085778391769502
      ],
      [
        "Ġrun",
        -9.085883714780271
      ],
      [
        "Ġphone",
        -9.089434412562355
      ],
      [
        "Ġgame",
        -9.089681346427303
      ],
      [
        "Ġseen",
        -9.094100231773478
      ],
      [
        "Ġpull",
        -9.100593139596272
      ],
      [
        "Ġpoint",
        -9.1016196867371
      ],
      [
        "Ġbad",
        -9.102968622416213
      ],
      [
        "laugh",
        -9.107553833677125
      ],
      [
        "Ġown",
        -9.109553677743378
      ],
      [
        "Ġsecond",
        -9.11167959005039
      ],
      [
        "Ġfish",
        -9.112000875150112
      ],
      [
        "Ġwait",
        -9.115796225761857
      ],
      [
        "Ġwrite",
        -9.120933379935009
      ],
      [
        "Ġhappen",
        -9.121383481915972
      ],
      [
        "Ġhorse",
        -9.12213552452743
      ],
      [
        "Ġhalf",
        -9.127144776636548
      ],
      [
        "Ġinside",
        -9.130631695202103
      ],
      [
        "some",
        -9.13706999572318
      ],
      [
        "Ġsmall",
        -9.137519771813695
      ],
      [
        "Ġdad",
        -9.138360112643209
      ],
      [
        "Ġorange",
        -9.142630479059656
      ],
      [
        "Ġchange",
        -9.147660624227969
      ],
      [
        "Ġeverything",
        -9.149487963331072
      ],
      [
        "Ġshoes",
        -9.150236830322811
      ],
      [
        "Ġfit",
        -9.150678509964962
      ],
      [
        "Ġblack",
        -9.151556409365487
      ],
      [
        "Ġchildren",
        -9.15197476293498
      ],
      [
        "cat",
        -9.15386316953994
      ],
      [
        "Ġmouth",
        -9.15542183810888
      ],
      [
        "Ġbird",
        -9.155567197931942
      ],
      [
        "uhoh",
        -9.156082027911404
      ],
      [
        "Ġb",
        -9.16291021849111
      ],
      [
        "Ġmakes",
        -9.163028065785955
      ],
      [
        "Ġboth",
        -9.163192637570285
      ],
      [
        "Ġmay",
        -9.164101604933297
      ],
      [
        "Ġtea",
        -9.16561715842379
      ],
      [
        "tell",
        -9.165643280071164
      ],
      [
        "baby",
        -9.166381033941471
      ],
      [
        "Ġthank",
        -9.171221112250644
      ],
      [
        "Ġcookie",
        -9.17225841776727
      ],
      [
        "ch",
        -9.173002332851349
      ],
      [
        "Ġstick",
        -9.186124325682364
      ],
      [
        "self",
        -9.190136259870428
      ],
      [
        "Ġever",
        -9.190674792243394
      ],
      [
        "Ġsomebod",
        -9.192594757446296
      ],
      [
        "Ġhot",
        -9.194113821721743
      ],
      [
        "sings",
        -9.19519623917165
      ],
      [
        "wanna",
        -9.196257409489844
      ],
      [
        "Ġtook",
        -9.196399037623287
      ],
      [
        "Ġeyes",
        -9.197447484763202
      ],
      [
        "Ġset",
        -9.199167234362541
      ],
      [
        "with",
        -9.21314424612818
      ],
      [
        "Ġalso",
        -9.213445685904627
      ],
      [
        "Ġwhite",
        -9.21398254698058
      ],
      [
        "Ġdraw",
        -9.21436213050482
      ],
      [
        "orry",
        -9.215727892625427
      ],
      [
        "mo",
        -9.217194507258247
      ],
      [
        "5",
        -9.218354184560631
      ],
      [
        "Ġalread",
        -9.219221925668245
      ],
      [
        "Ġnose",
        -9.220284197809828
      ],
      [
        "Ġtree",
        -9.224398306732692
      ],
      [
        "Ġtakes",
        -9.224634017127032
      ],
      [
        "up",
        -9.225661098847953
      ],
      [
        "please",
        -9.23050730141722
      ],
      [
        "mum",
        -9.230557595766792
      ],
      [
        "Ġcut",
        -9.230862346951794
      ],
      [
        "Ġturns",
        -9.231261008846042
      ],
      [
        "Ġchild",
        -9.232016212097605
      ],
      [
        "Ġmum",
        -9.23267384634946
      ],
      [
        "Ġcry",
        -9.232924345824452
      ],
      [
        "4",
        -9.233044065048096
      ],
      [
        "Ġfraser",
        -9.234374312154346
      ],
      [
        "lovely",
        -9.236401770594693
      ],
      [
        "was",
        -9.23673578697902
      ],
      [
        "âĨĴ",
        -9.23861383049028
      ],
      [
        "Ġlight",
        -9.238751065384312
      ],
      [
        "Ġfeet",
        -9.24036972198687
      ],
      [
        "Ġdis",
        -9.243931524317903
      ],
      [
        "Ġlots",
        -9.246584448644915
      ],
      [
        "Ġduck",
        -9.247049923827841
      ],
      [
        "wait",
        -9.247327121032372
      ],
      [
        "Ġreal",
        -9.247443170543256
      ],
      [
        "Ġwants",
        -9.253121921638837
      ],
      [
        "Ġfriend",
        -9.259164708227303
      ],
      [
        "three",
        -9.263642412956433
      ],
      [
        "play",
        -9.264650180158164
      ],
      [
        "Ġmatter",
        -9.267667522983256
      ],
      [
        "Ġcake",
        -9.267923792231803
      ],
      [
        "Ġleg",
        -9.269407857685342
      ],
      [
        "fad",
        -9.271168081207906
      ],
      [
        "Ġclose",
        -9.273733092067195
      ],
      [
        "Ġwrong",
        -9.274065964849358
      ],
      [
        "Ġsitting",
        -9.275228590796392
      ],
      [
        "want",
        -9.276332802111945
      ],
      [
        "Ġidea",
        -9.27638577681488
      ],
      [
        "Ġparty",
        -9.278342797602349
      ],
      [
        "Ġwhole",
        -9.283338117903977
      ],
      [
        "Ġcold",
        -9.29147193534323
      ],
      [
        "hold",
        -9.298118239593464
      ],
      [
        "Ġfell",
        -9.298686002121949
      ],
      [
        "Ġstand",
        -9.3012226475437
      ],
      [
        "Ġbreak",
        -9.304715040687082
      ],
      [
        "mother",
        -9.305386659309324
      ],
      [
        "Ġnear",
        -9.305859952807635
      ],
      [
        "Ġfew",
        -9.308324798484863
      ],
      [
        "Ġpretend",
        -9.32022080959996
      ],
      [
        "unk",
        -9.320746845898853
      ],
      [
        "Ġlive",
        -9.32112449016876
      ],
      [
        "Ġeach",
        -9.323887296878864
      ],
      [
        "Ġfun",
        -9.329290516449378
      ],
      [
        "Ġproblem",
        -9.331021835153923
      ],
      [
        "Ġquestion",
        -9.331309468429401
      ],
      [
        "Ġvoice",
        -9.333405131348318
      ],
      [
        "Ġplate",
        -9.333655054013722
      ],
      [
        "Ġlater",
        -9.33574154746307
      ],
      [
        "Ġspoon",
        -9.337303630475233
      ],
      [
        "Ġdoll",
        -9.342712852939368
      ],
      [
        "Ġring",
        -9.343231150638273
      ],
      [
        "urs",
        -9.3459638507614
      ],
      [
        "watch",
        -9.349251059893444
      ],
      [
        "Ġkitchen",
        -9.352435526484786
      ],
      [
        "Ġbottle",
        -9.353658221479144
      ],
      [
        "oops",
        -9.35836880272489
      ],
      [
        "Ġcard",
        -9.358404398954473
      ],
      [
        "Ġshall",
        -9.36084084802495
      ],
      [
        "bye",
        -9.362679677039777
      ],
      [
        "Ġmost",
        -9.364221338308552
      ],
      [
        "will",
        -9.366818120421527
      ],
      [
        "Ġchristmas",
        -9.371280906462756
      ],
      [
        "Ġcheese",
        -9.373130046660595
      ],
      [
        "Ġword",
        -9.375389179643461
      ],
      [
        "rself",
        -9.375406876551262
      ],
      [
        "Ġbath",
        -9.37642481545759
      ],
      [
        "Ġfar",
        -9.377156065129437
      ],
      [
        "laughing",
        -9.377644290762671
      ],
      [
        "Ġbehind",
        -9.378087813869369
      ],
      [
        "these",
        -9.37811298326683
      ],
      [
        "Ġclean",
        -9.382264104935604
      ],
      [
        "Ġhungr",
        -9.383379985608263
      ],
      [
        "Ġcareful",
        -9.385153370028757
      ],
      [
        "give",
        -9.389066323617065
      ],
      [
        "Ġdinner",
        -9.390324271669845
      ],
      [
        "Ġtouch",
        -9.390605578852773
      ],
      [
        "Ġfoot",
        -9.390714521074301
      ],
      [
        "val",
        -9.390742020811294
      ],
      [
        "Ġwindow",
        -9.393663125320757
      ],
      [
        "Ġpuppet",
        -9.394977929090087
      ],
      [
        "Ġchicken",
        -9.395072040429378
      ],
      [
        "Ġline",
        -9.399331759744141
      ],
      [
        "Ġdat",
        -9.400090498250929
      ],
      [
        "take",
        -9.403142269949283
      ],
      [
        "Ġpounds",
        -9.411052790593896
      ],
      [
        "Ġwee",
        -9.412615685929252
      ],
      [
        "Ġperson",
        -9.414749124421062
      ],
      [
        "Ġhelen",
        -9.420681966092904
      ],
      [
        "Ġflower",
        -9.420975870321568
      ],
      [
        "Ġmind",
        -9.425506476299242
      ],
      [
        "Ġmiss",
        -9.427571036187047
      ],
      [
        "cries",
        -9.428958629481077
      ],
      [
        "Ġpay",
        -9.433419452966477
      ],
      [
        "tur",
        -9.433811845747455
      ],
      [
        "sib",
        -9.439076049931995
      ],
      [
        "box",
        -9.43948595622196
      ],
      [
        "got",
        -9.440418895374128
      ],
      [
        "Ġroad",
        -9.450240471033467
      ],
      [
        "peter",
        -9.450438215246745
      ],
      [
        "Ġtaking",
        -9.450966753337019
      ],
      [
        "Ġnothing",
        -9.451647471165593
      ],
      [
        "pardon",
        -9.451944347340808
      ],
      [
        "Ġtomorro",
        -9.452368199302045
      ],
      [
        "Ġguess",
        -9.455371860589118
      ],
      [
        "Ġlisten",
        -9.456108223230796
      ],
      [
        "Ġcow",
        -9.456277061650283
      ],
      [
        "Ġpuzzle",
        -9.456632386542232
      ],
      [
        "Ġlady",
        -9.457415490911556
      ],
      [
        "Ġthirty",
        -9.459030585152469
      ],
      [
        "Ġanyway",
        -9.464876310237129
      ],
      [
        "Ġhigh",
        -9.465005989532967
      ],
      [
        "Ġthousand",
        -9.468871260477949
      ],
      [
        "be",
        -9.46989083271147
      ],
      [
        "Ġwheel",
        -9.47332628193216
      ],
      [
        "Ġfifty",
        -9.48204633258176
      ],
      [
        "Ġheard",
        -9.49313731379843
      ],
      [
        "7",
        -9.493280057099952
      ],
      [
        "Ġquick",
        -9.499390757274043
      ],
      [
        "Ġwonder",
        -9.501679090686855
      ],
      [
        "Ġbread",
        -9.504144195740167
      ],
      [
        "Ġboat",
        -9.504909870723921
      ],
      [
        "dad",
        -9.507430883021389
      ],
      [
        "brother",
        -9.507489871028088
      ],
      [
        "Ġsister",
        -9.5080710560849
      ],
      [
        "Ġcream",
        -9.509424556208833
      ],
      [
        "puts",
        -9.509993061894326
      ],
      [
        "big",
        -9.510706576499574
      ],
      [
        "Ġsometime",
        -9.513019648167244
      ],
      [
        "Ġjwww",
        -9.513020196376079
      ],
      [
        "Ġstuck",
        -9.513721192832381
      ],
      [
        "Ġfinish",
        -9.513921428961446
      ],
      [
        "Ġsong",
        -9.516198431418786
      ],
      [
        "Ġyesterday",
        -9.516334322018427
      ],
      [
        "takes",
        -9.518797954616854
      ],
      [
        "Ġsing",
        -9.520697264211902
      ],
      [
        "fri",
        -9.52088136420239
      ],
      [
        "Ġfact",
        -9.521499900065143
      ],
      [
        "Ġjack",
        -9.529256338075243
      ],
      [
        "Ġminutes",
        -9.529767289814972
      ],
      [
        "Ġworking",
        -9.530260697977758
      ],
      [
        "Ġpieces",
        -9.530779071240612
      ],
      [
        "Ġelephant",
        -9.534139505405788
      ],
      [
        "Ġbetwee",
        -9.536280034070344
      ],
      [
        "Ġshop",
        -9.53753601734516
      ],
      [
        "kay",
        -9.541451088742727
      ],
      [
        "cos",
        -9.542768829508937
      ],
      [
        "whisper",
        -9.542902622686087
      ],
      [
        "Ġtired",
        -9.544381217404574
      ],
      [
        "Ġlunch",
        -9.546742736973215
      ],
      [
        "Ġclothes",
        -9.546973993970203
      ],
      [
        "Ġde",
        -9.548140816741086
      ],
      [
        "Ġfavorite",
        -9.548964516496717
      ],
      [
        "Ġapple",
        -9.549102275690837
      ],
      [
        "Ġable",
        -9.54913015134905
      ],
      [
        "thomas",
        -9.55663244862732
      ],
      [
        "Ġobject",
        -9.558743530646652
      ],
      [
        "6",
        -9.559661091823324
      ],
      [
        "Ġbooks",
        -9.561518637119452
      ],
      [
        "Ġride",
        -9.561680904463124
      ],
      [
        "Ġnin",
        -9.562171812430446
      ],
      [
        "Ġpush",
        -9.564700861265068
      ],
      [
        "Ġfrog",
        -9.565112429143587
      ],
      [
        "Ġcamera",
        -9.565928198449662
      ],
      [
        "Ġdoctor",
        -9.565974894059528
      ],
      [
        "Ġbutton",
        -9.568180209992178
      ],
      [
        "Ġkids",
        -9.570032925308086
      ],
      [
        "jen",
        -9.57201019958009
      ],
      [
        "Ġeithe",
        -9.573186723235487
      ],
      [
        "Ġda",
        -9.577807728142052
      ],
      [
        "head",
        -9.580764352006284
      ],
      [
        "Ġlooked",
        -9.583863528323715
      ],
      [
        "Ġstarte",
        -9.584126411772584
      ],
      [
        "Ġmonth",
        -9.587531683375277
      ],
      [
        "Ġpresent",
        -9.589795097003806
      ],
      [
        "Ġbest",
        -9.590801513594467
      ],
      [
        "Ġshape",
        -9.59086703713695
      ],
      [
        "Ġfull",
        -9.59293503969894
      ],
      [
        "Ġbrother",
        -9.594542715208146
      ],
      [
        "rya",
        -9.595075303011841
      ],
      [
        "Ġalong",
        -9.600946998878142
      ],
      [
        "Ġseem",
        -9.604710218419049
      ],
      [
        "ĠâĢľ",
        -9.605013893806742
      ],
      [
        "Ġhasn",
        -9.606276129902357
      ],
      [
        "has",
        -9.610500545815697
      ],
      [
        "âĮī.",
        -9.611454587244124
      ],
      [
        "Ġengine",
        -9.61738128476188
      ],
      [
        "Ġeverybody",
        -9.620423908993065
      ],
      [
        "Ġgave",
        -9.62164714342225
      ],
      [
        "Ġchocolate",
        -9.624224276048679
      ],
      [
        "Ġcount",
        -9.632730750947548
      ],
      [
        "Ġcatch",
        -9.633053840211872
      ],
      [
        "Ġfast",
        -9.634042016462447
      ],
      [
        "Ġbreakfast",
        -9.635986351164595
      ],
      [
        "Ġhour",
        -9.636025566720132
      ],
      [
        "Ġmama",
        -9.643338478651502
      ],
      [
        "should",
        -9.643937288451824
      ],
      [
        "turn",
        -9.645769896309552
      ],
      [
        "Ġcertain",
        -9.646023715074762
      ],
      [
        "Ġcircle",
        -9.646188055516793
      ],
      [
        "uhuh",
        -9.647869060573802
      ],
      [
        "Ġice",
        -9.648536364059753
      ],
      [
        "rising",
        -9.649627209486338
      ],
      [
        "Ġlid",
        -9.650097625141166
      ],
      [
        "Ġblocks",
        -9.650116196997178
      ],
      [
        "Ġdrive",
        -9.650988165183017
      ],
      [
        "Ġcontinue",
        -9.656254742064522
      ],
      [
        "could",
        -9.661768095927988
      ],
      [
        "Ġrabbit",
        -9.662329503277983
      ],
      [
        "Ġpast",
        -9.662605702695183
      ],
      [
        "âĮĭ.",
        -9.66271607685659
      ],
      [
        "four",
        -9.664469716067687
      ],
      [
        "stop",
        -9.665968176969681
      ],
      [
        "âĮĬ",
        -9.67537897100314
      ],
      [
        "Ġfarm",
