{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ZH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<ZH>",
        0.0
      ],
      [
        " ",
        -2.8159174343809372
      ],
      [
        "的",
        -3.647988490872315
      ],
      [
        "了",
        -4.371181710128699
      ],
      [
        "啊",
        -4.549683930145154
      ],
      [
        "我",
        -4.909447853335122
      ],
      [
        "你",
        -4.912266431723799
      ],
      [
        " 我",
        -5.1771745345350215
      ],
      [
        "是",
        -5.181275120584813
      ],
      [
        "呢",
        -5.243008574117171
      ],
      [
        "在",
        -5.340013395639044
      ],
      [
        " 你",
        -5.342812072554743
      ],
      [
        "他",
        -5.519457036636004
      ],
      [
        "不",
        -5.531974494976698
      ],
      [
        "就",
        -5.595154731854571
      ],
      [
        "有",
        -5.6166590968210155
      ],
      [
        "说",
        -5.6387569278951
      ],
      [
        "吗",
        -5.673433643078429
      ],
      [
        "和",
        -5.686782282978168
      ],
      [
        "人",
        -5.755132807204237
      ],
      [
        "去",
        -5.785956377775914
      ],
      [
        "来",
        -5.793623045104194
      ],
      [
        "吧",
        -5.8627916896494465
      ],
      [
        "这个",
        -5.932804507061139
      ],
      [
        "一",
        -5.9415378103829966
      ],
      [
        "大",
        -5.9533746554427225
      ],
      [
        "上",
        -5.956419087024663
      ],
      [
        " 他",
        -5.99604696456937
      ],
      [
        "都",
        -6.008095429596647
      ],
      [
        "我们",
        -6.072771566132257
      ],
      [
        "要",
        -6.1041625503807
      ],
      [
        "就是",
        -6.105886765426947
      ],
      [
        "这",
        -6.134202651487433
      ],
      [
        "好",
        -6.1357573166375765
      ],
      [
        "一个",
        -6.1559098265059955
      ],
      [
        "呀",
        -6.1748855670825655
      ],
      [
        "也",
        -6.1859881220580775
      ],
      [
        "到",
        -6.22215887367005
      ],
      [
        "自己",
        -6.272792698462538
      ],
      [
        "会",
        -6.304731433925786
      ],
      [
        "地",
        -6.315804146220836
      ],
      [
        "小",
        -6.340227554332499
      ],
      [
        " 那",
        -6.362655243082678
      ],
      [
        "的时候",
        -6.367039776498455
      ],
      [
        "对",
        -6.395581129100629
      ],
      [
        "那",
        -6.421092306787754
      ],
      [
        " 这",
        -6.463948351320951
      ],
      [
        "过",
        -6.4701337519175866
      ],
      [
        "没有",
        -6.478002952106939
      ],
      [
        " 我们",
        -6.506626438013033
      ],
      [
        "她",
        -6.521385602572321
      ],
      [
        "着",
        -6.551671287702915
      ],
      [
        "得",
        -6.568293138679788
      ],
      [
        "子",
        -6.571707720804422
      ],
      [
        "什么",
        -6.600862507129525
      ],
      [
        "还",
        -6.601106083842923
      ],
      [
        "中",
        -6.611846900927272
      ],
      [
        "里",
        -6.626590791818501
      ],
      [
        "那个",
        -6.660134712241632
      ],
      [
        "能",
        -6.668698046018655
      ],
      [
        "家",
        -6.672553483844032
      ],
      [
        "想",
        -6.677458424720358
      ],
      [
        "给",
        -6.680467888491746
      ],
      [
        "把",
        -6.694808891655617
      ],
      [
        " 然后",
        -6.700990094460961
      ],
      [
        "多",
        -6.713641460475211
      ],
      [
        "儿",
        -6.729546476793008
      ],
      [
        "出",
        -6.737873464892438
      ],
      [
        "的人",
        -6.744044235383859
      ],
      [
        "看",
        -6.760327703622142
      ],
      [
        "你们",
        -6.7635786408682605
      ],
      [
        "没",
        -6.769352447612505
      ],
      [
        "他们",
        -6.772892558039773
      ],
      [
        "为",
        -6.780149846932327
      ],
      [
        "做",
        -6.789118047437762
      ],
      [
        "又",
        -6.803534611071278
      ],
      [
        "跟",
        -6.81323318468535
      ],
      [
        "用",
        -6.815919913972596
      ],
      [
        "下",
        -6.817022874496841
      ],
      [
        "被",
        -6.824865801840465
      ],
      [
        "个",
        -6.82835577219989
      ],
      [
        "点",
        -6.831840179875629
      ],
      [
        "心",
        -6.843213161807274
      ],
      [
        "很",
        -6.845310429663826
      ],
      [
        "打",
        -6.849941770085815
      ],
      [
        " 就",
        -6.875917256589256
      ],
      [
        "可以",
        -6.879024264903938
      ],
      [
        "不是",
        -6.927378000199553
      ],
      [
        "三",
        -6.931263151947929
      ],
      [
        "从",
        -6.936614463779829
      ],
      [
        "您",
        -6.938564123245847
      ],
      [
        "的话",
        -6.945123944718169
      ],
      [
        "现在",
        -6.9638147925951746
      ],
      [
        "走",
        -6.966937001961632
      ],
      [
        "再",
        -7.006640589336058
      ],
      [
        "嘛",
        -7.011060222564106
      ],
      [
        "吃",
        -7.023344003994628
      ],
      [
        "已经",
        -7.035627909252353
      ],
      [
        "还是",
        -7.037999736048635
      ],
      [
        " 就是",
        -7.046632132462557
      ],
      [
        " 但是",
        -7.047440528342786
      ],
      [
        "高",
        -7.063799041805947
      ],
      [
        "老",
        -7.067684115258311
      ],
      [
        "天",
        -7.092762501106428
      ],
      [
        "开",
        -7.098589550265444
      ],
      [
        "后",
        -7.107211017533359
      ],
      [
        "头",
        -7.113715785480435
      ],
      [
        " 在",
        -7.11582433854076
      ],
      [
        "一下",
        -7.143746323386784
      ],
      [
        "都是",
        -7.152271181228517
      ],
      [
        "叫",
        -7.171883231549794
      ],
      [
        "水",
        -7.172569344994477
      ],
      [
        " 但",
        -7.193646675267447
      ],
      [
        "长",
        -7.196940122163493
      ],
      [
        "时",
        -7.200232154334929
      ],
      [
        "发",
        -7.215189517075867
      ],
      [
        "当",
        -7.218973025476554
      ],
      [
        "这么",
        -7.233944605108496
      ],
      [
        "太",
        -7.238359177999479
      ],
      [
        "钱",
        -7.238441271795269
      ],
      [
        "最",
        -7.243923906652146
      ],
      [
        "等",
        -7.259173954443797
      ],
      [
        "这样",
        -7.263759895818486
      ],
      [
        "生",
        -7.275590515046943
      ],
      [
        "之后",
        -7.283008522788373
      ],
      [
        "给我",
        -7.288582031317061
      ],
      [
        "怎么",
        -7.291189805552989
      ],
      [
        " 因为",
        -7.300075448142287
      ],
      [
        "无",
        -7.304794089388064
      ],
      [
        "爱",
        -7.313715997917864
      ],
      [
        "可能",
        -7.317909795264407
      ],
      [
        "分",
        -7.3182830903803175
      ],
      [
        "之",
        -7.32199525464133
      ],
      [
        "听",
        -7.323195327447337
      ],
      [
        "回",
        -7.324075553559819
      ],
      [
        "工作",
        -7.328921988891665
      ],
      [
        "可",
        -7.329774612807608
      ],
      [
        "孩子",
        -7.339777545228609
      ],
      [
        " 这个",
        -7.3463829753255645
      ],
      [
        " 你们",
        -7.350807729304529
      ],
      [
        "将",
        -7.351326544130831
      ],
      [
        "事",
        -7.356948487385878
      ],
      [
        "手",
        -7.3606726841304155
      ],
      [
        "花",
        -7.366061449453575
      ],
      [
        "前",
        -7.367973692212942
      ],
      [
        "死",
        -7.370987604307933
      ],
      [
        " 所以",
        -7.3723157984530125
      ],
      [
        "让",
        -7.373013938987986
      ],
      [
        "二",
        -7.37412639609969
      ],
      [
        "特别",
        -7.3757860703076545
      ],
      [
        "一些",
        -7.386299305102316
      ],
      [
        "山",
        -7.3978326256165
      ],
      [
        "气",
        -7.413451172697366
      ],
      [
        "一点",
        -7.420273518979489
      ],
      [
        "四",
        -7.423323628083022
      ],
      [
        "比",
        -7.4263438552043635
      ],
      [
        "五",
        -7.430444284595131
      ],
      [
        "而",
        -7.432369581120771
      ],
      [
        "以后",
        -7.433816198460889
      ],
      [
        "成",
        -7.4368845014124965
      ],
      [
        "给你",
        -7.44942146844201
      ],
      [
        "先",
        -7.450518660484203
      ],
      [
        "与",
        -7.453829013331479
      ],
      [
        "才",
        -7.455835939571887
      ],
      [
        "谁",
        -7.457200614748304
      ],
      [
        "车",
        -7.457356642650925
      ],
      [
        "两",
        -7.462166257220902
      ],
      [
        " 如果",
        -7.464552974538934
      ],
      [
        "它",
        -7.466747111305473
      ],
      [
        "真的",
        -7.475880242557903
      ],
      [
        " 他们",
        -7.478331271506303
      ],
      [
        "知道",
        -7.48822545533023
      ],
      [
        "带",
        -7.496014947125001
      ],
      [
        "行",
        -7.500826827481502
      ],
      [
        "觉得",
        -7.505299004294022
      ],
      [
        "起",
        -7.509239772489254
      ],
      [
        "也是",
        -7.511447021037826
      ],
      [
        "新",
        -7.517382140257645
      ],
      [
        "出来",
        -7.518505372090694
      ],
      [
        " 现在",
        -7.523527014035254
      ],
      [
        "这些",
        -7.537619230765781
      ],
      [
        "拿",
        -7.537745335192456
      ],
      [
        "这种",
        -7.538885121317344
      ],
      [
        "找",
        -7.539173169798195
      ],
      [
        "老师",
        -7.540215911849382
      ],
      [
        "于",
        -7.545926145539996
      ],
      [
        "因为",
        -7.54877598186995
      ],
      [
        "你的",
        -7.549044975202822
      ],
      [
        "回来",
        -7.550246023158193
      ],
      [
        "时间",
        -7.552614567651505
      ],
      [
        " 是",
        -7.564426741035398
      ],
      [
        "向",
        -7.570228167325261
      ],
      [
        "开始",
        -7.57296197003401
      ],
      [
        "别",
        -7.581760686683406
      ],
      [
        "朋友",
        -7.58339065314596
      ],
      [
        "是不是",
        -7.585105460724531
      ],
      [
        "总",
        -7.585701476491028
      ],
      [
        "那么",
        -7.586329714625178
      ],
      [
        "真",
        -7.592599130010557
      ],
      [
        "更",
        -7.592789377866179
      ],
      [
        "性",
        -7.593981711747114
      ],
      [
        " 她",
        -7.59625411173532
      ],
      [
        "还有",
        -7.598951429626846
      ],
      [
        "像",
        -7.599439717140429
      ],
      [
        "哥",
        -7.604923795495068
      ],
      [
        "王",
        -7.6049948433922
      ],
      [
        "所",
        -7.610529518949225
      ],
      [
        "咱们",
        -7.615163064572359
      ],
      [
        "风",
        -7.619220062321968
      ],
      [
        "放",
        -7.6196584726161625
      ],
      [
        "白",
        -7.621660815769955
      ],
      [
        "名",
        -7.631037744135769
      ],
      [
        "快",
        -7.632795569043413
      ],
      [
        "应该",
        -7.634585354936284
      ],
      [
        "自己的",
        -7.6359812245565095
      ],
      [
        " 其实",
        -7.6380074939265405
      ],
      [
        " 而",
        -7.638292883053101
      ],
      [
        "一样",
        -7.642645673409541
      ],
      [
        "学",
        -7.644558981826879
      ],
      [
        "话",
        -7.649406865429484
      ],
      [
        " 我是",
        -7.6513060977025145
      ],
      [
        "哪",
        -7.652358671852973
      ],
      [
        "今天",
        -7.65246729729925
      ],
      [
        "进",
        -7.655520137908875
      ],
      [
        "啦",
        -7.660635566035715
      ],
      [
        "跟我",
        -7.664692923455313
      ],
      [
        "军",
        -7.6663419780270665
      ],
      [
        "问",
        -7.669482503492633
      ],
      [
        "需要",
        -7.671013945934517
      ],
      [
        "国",
        -7.673451860233632
      ],
      [
        "呃",
        -7.675188994793638
      ],
      [
        "不能",
        -7.681767841843682
      ],
      [
        "重",
        -7.686144485415495
      ],
      [
        "送",
        -7.687093679920585
      ],
      [
        "喜欢",
        -7.690042557484125
      ],
      [
        "们",
        -7.695303511123798
      ],
      [
        "面",
        -7.695458001660008
      ],
      [
        "公司",
        -7.6963028810579015
      ],
      [
        "嗯",
        -7.702276300945483
      ],
      [
        "道",
        -7.704090386061173
      ],
      [
        "住",
        -7.7062736965517225
      ],
      [
        "自",
        -7.707068302361433
      ],
      [
        " 小",
        -7.71153148720872
      ],
      [
        " 我就",
        -7.712127389066353
      ],
      [
        "力",
        -7.71434473510222
      ],
      [
        "买",
        -7.716171243765004
      ],
      [
        "海",
        -7.716399473302493
      ],
      [
        "起来",
        -7.716551520587746
      ],
      [
        "干",
        -7.717805074950114
      ],
      [
        "之前",
        -7.719984462815379
      ],
      [
        "其实",
        -7.729710313523125
      ],
      [
        "大家",
        -7.733786299692461
      ],
      [
        "能够",
        -7.7338893866535265
      ],
      [
        "以",
        -7.741405582821384
      ],
      [
        "日",
        -7.744108873499162
      ],
      [
        "年",
        -7.746277808152442
      ],
      [
        "金",
        -7.747113281484351
      ],
      [
        "我的",
        -7.751004307306083
      ],
      [
        "问题",
        -7.756220759714193
      ],
      [
        "门",
        -7.759962925622359
      ],
      [
        "妈妈",
        -7.760819037609785
      ],
      [
        "中国",
        -7.763411186066305
      ],
      [
        "明",
        -7.764864089343128
      ],
      [
        "张",
        -7.768360377738231
      ],
      [
        "生活",
        -7.774475013911813
      ],
      [
        "火",
        -7.778069317983865
      ],
      [
        "非常",
        -7.781206218529411
      ],
      [
        "别人",
        -7.784151387818207
      ],
      [
        "一个人",
        -7.7885973307181064
      ],
      [
        "马",
        -7.7896929651106905
      ],
      [
        "我就",
        -7.789772478357369
      ],
      [
        "请",
        -7.792327452705544
      ],
      [
        "口",
        -7.792410693410625
      ],
      [
        "连",
        -7.794576585275603
      ],
      [
        "八",
        -7.795452186509024
      ],
      [
        "光",
        -7.7974789184030655
      ],
      [
        "发现",
        -7.801528277128012
      ],
      [
        " 有",
        -7.807833891474431
      ],
      [
        " 那么",
        -7.8110903845339
      ],
      [
        "到了",
        -7.816574941451828
      ],
      [
        " 您",
        -7.81804521300071
      ],
      [
        " 可是",
        -7.818524682478184
      ],
      [
        "讲",
        -7.825032431630325
      ],
      [
        "见",
        -7.826293402881051
      ],
      [
        "出去",
        -7.828006283608898
      ],
      [
        "路",
        -7.83230266328621
      ],
      [
        "来了",
        -7.843582897919813
      ],
      [
        "让我",
        -7.846048810770736
      ],
      [
        "一直",
        -7.846382321862366
      ],
      [
        "强",
        -7.846711737013058
      ],
      [
        "情",
        -7.849444366477332
      ],
      [
        "全",
        -7.849808881910798
      ],
      [
        " 这是",
        -7.854770510351349
      ],
      [
        "拉",
        -7.856120332022927
      ],
      [
        "挺",
        -7.8571292234387204
      ],
      [
        "了吗",
        -7.858518409459009
      ],
      [
        "的事情",
        -7.8641925010641796
      ],
      [
        " 那你",
        -7.866957000681413
      ],
      [
        "比较",
        -7.868727215752907
      ],
      [
        "跟你",
        -7.870295710600335
      ],
      [
        "一起",
        -7.8752476678117045
      ],
      [
        " 还有",
        -7.879003155051523
      ],
      [
        "正",
        -7.8790879031285765
      ],
      [
        "六",
        -7.879387437577469
      ],
      [
        "过来",
        -7.879747774985761
      ],
      [
        "却",
        -7.880694813416795
      ],
      [
        "动",
        -7.882812884274593
      ],
      [
        "喝",
        -7.883272701802795
      ],
      [
        "外",
        -7.887427071112839
      ],
      [
        "有点",
        -7.890021832085154
      ],
      [
        "七",
        -7.894531818685712
      ],
      [
        "给他",
        -7.900733505753919
      ],
      [
        "结婚",
        -7.905352600900267
      ],
      [
        "入",
        -7.907428822698698
      ],
      [
        "清",
        -7.911448394565737
      ],
      [
        "看到",
        -7.912589772865969
      ],
      [
        "李",
        -7.914098051086945
      ],
      [
        "者",
        -7.923378724298692
      ],
      [
        "加",
        -7.926635235813821
      ],
      [
        "美",
        -7.927775843000354
      ],
      [
        "不会",
        -7.928160212109603
      ],
      [
        "不好",
        -7.933345284937243
      ],
      [
        " 也",
        -7.935375385338737
      ],
      [
        "管",
        -7.938723468202893
      ],
      [
        "转",
        -7.9433495621104555
      ],
      [
        "文",
        -7.9438946404777315
      ],
      [
        "跑",
        -7.946982116620722
      ],
      [
        "先生",
        -7.950848848135191
      ],
      [
        "红",
        -7.953407072425291
      ],
      [
        "方",
        -7.95795305671224
      ],
      [
        " 不",
        -7.959178186787806
      ],
      [
        "关",
        -7.959664337143709
      ],
      [
        "哈",
        -7.960836726124786
      ],
      [
        "那些",
        -7.964589188334513
      ],
      [
        "为什么",
        -7.9679605208704185
      ],
      [
        "本",
        -7.968308871422261
      ],
      [
        "人家",
        -7.970243666171738
      ],
      [
        "收",
        -7.97785311389255
      ],
      [
        "关系",
        -7.979769060739962
      ],
      [
        "酒",
        -7.983441138234619
      ],
      [
        "书",
        -7.985651630347785
      ],
      [
        "如果",
        -7.987359071201174
      ],
      [
        "里面",
        -7.989076199030057
      ],
      [
        " 我觉得",
        -7.989362051466314
      ],
      [
        "难",
        -7.992273312026988
      ],
      [
        "内",
        -7.9942567139442104
      ],
      [
        " 而且",
        -7.9946728091397965
      ],
      [
        "只",
        -7.997500730111883
      ],
      [
        "相",
        -7.999643449382887
      ],
      [
        "有一个",
        -7.999652644311659
      ],
      [
        "飞",
        -8.002213065091853
      ],
      [
        "说话",
        -8.00245829691609
      ],
      [
        " 嗯",
        -8.003405376809612
      ],
      [
        "化",
        -8.007921482568323
      ],
      [
        "不要",
        -8.009842439420112
      ],
      [
        "少",
        -8.013253207855184
      ],
      [
        "继续",
        -8.015777589181866
      ],
      [
        " 还",
        -8.016870817082111
      ],
      [
        "过去",
        -8.020530607994116
      ],
      [
        "法",
        -8.023010269353177
      ],
      [
        "很多",
        -8.023121468719351
      ],
      [
        "的一个",
        -8.02697649197272
      ],
      [
        "跟他",
        -8.027612803756892
      ],
      [
        "九",
        -8.029947843827868
      ],
      [
        "处",
        -8.030772089408924
      ],
      [
        "安",
        -8.036559770184374
      ],
      [
        "万",
        -8.038428621324869
      ],
      [
        "城",
        -8.043057642633201
      ],
      [
        "身",
        -8.043314558872341
      ],
      [
        "这是",
        -8.043617170421697
      ],
      [
        "他的",
        -8.052788799483968
      ],
      [
        "报",
        -8.052907294480404
      ],
      [
        "信",
        -8.056479131919641
      ],
      [
        " 今天",
        -8.062753380131891
      ],
      [
        "回家",
        -8.065367025918265
      ],
      [
        " 可",
        -8.065882973053943
      ],
      [
        "写",
        -8.066243654426996
      ],
      [
        "在一起",
        -8.066957922045448
      ],
      [
        "林",
        -8.069799777835556
      ],
      [
        "姐",
        -8.075852530608786
      ],
      [
        "接",
        -8.080896911833992
      ],
      [
        "的是",
        -8.087731162408499
      ],
      [
        " 别",
        -8.088346032851488
      ],
      [
        "东西",
        -8.089851394223055
      ],
      [
        "变",
        -8.098427485238057
      ],
      [
        "我觉得",
        -8.099034721825902
      ],
      [
        "交",
        -8.099588862439735
      ],
      [
        "倒",
        -8.10168594494945
      ],
      [
        "场",
        -8.101864361924386
      ],
      [
        "然后",
        -8.101947999950443
      ],
      [
        "往",
        -8.103255868343435
      ],
      [
        "父母",
        -8.105880642771643
      ],
      [
        "玩",
        -8.110874821970837
      ],
      [
        "是一个",
        -8.112236351909644
      ],
      [
        "区",
        -8.114297499823058
      ],
      [
        "卖",
        -8.118585156286903
      ],
      [
        "选择",
        -8.119514975486796
      ],
      [
        "远",
        -8.12003226872146
      ],
      [
        "节目",
        -8.121905094295522
      ],
      [
        "让你",
        -8.122313020553657
      ],
      [
        "坐",
        -8.123462415309008
      ],
      [
        "走了",
        -8.134244330415013
      ],
      [
        "黑",
        -8.136634062132227
      ],
      [
        " 好",
        -8.139426257237544
      ],
      [
        " 你说",
        -8.140501072696251
      ],
      [
        "当中",
        -8.143963359475366
      ],
      [
        "当时",
        -8.144429609498667
      ],
      [
        " 没有",
        -8.145158693509378
      ],
      [
        "眼",
        -8.145450623640468
      ],
      [
        "养",
        -8.14783904056282
      ],
      [
        "女",
        -8.148946992659162
      ],
      [
        "定",
        -8.149090361626248
      ],
      [
        "声",
        -8.154454479468393
      ],
      [
        " 不是",
        -8.157173937574969
      ],
      [
        "通",
        -8.158132826465113
      ],
      [
        " 我说",
        -8.158188303224545
      ],
      [
        "药",
        -8.158389836384416
      ],
      [
        "周",
        -8.159107563348545
      ],
      [
        " 从",
        -8.159545855894555
      ],
      [
        "言",
        -8.160191408074642
      ],
      [
        "是吧",
        -8.160852510472349
      ],
      [
        "主",
        -8.162361945179116
      ],
      [
        "的事儿",
        -8.163447992616366
      ],
      [
        "感",
        -8.163991162596972
      ],
      [
        "该",
        -8.165744833791464
      ],
      [
        "量",
        -8.166341223020083
      ],
      [
        "哎",
        -8.168975931365141
      ],
      [
        "认为",
        -8.175963158964134
      ],
      [
        " 哎",
        -8.176671970921591
      ],
      [
        "刚",
        -8.176843404107279
      ],
      [
        "希望",
        -8.179405192412126
      ],
      [
        "感觉",
        -8.187177662405183
      ],
      [
        "东",
        -8.187222481720486
      ],
      [
        "同",
        -8.189561700923036
      ],
      [
        "病",
        -8.193342795347354
      ],
      [
        "错",
        -8.194016822198506
      ],
      [
        "机",
        -8.194440017635982
      ],
      [
        "流",
        -8.197401205836892
      ],
      [
        "早",
        -8.198949395937507
      ],
      [
        "元",
        -8.19940230900928
      ],
      [
        "爸爸",
        -8.201914987897347
      ],
      [
        "但是",
        -8.202539231949917
      ],
      [
        "算",
        -8.204337545807372
      ],
      [
        "亲",
        -8.206558884637229
      ],
      [
        "看看",
        -8.206896374254423
      ],
      [
        "部",
        -8.208701586236714
      ],
      [
        "深",
        -8.209671947425905
      ],
      [
        "想要",
        -8.210637164532868
      ],
      [
        "回去",
        -8.21136748020847
      ],
      [
        "十",
        -8.211531927796436
      ],
      [
        "怎么样",
        -8.21279792928316
      ],
      [
        "哦",
        -8.212917163390285
      ],
      [
        "活",
        -8.21698113328446
      ],
      [
        "月",
        -8.21842731321723
      ],
      [
        "提",
        -8.218858276668609
      ],
      [
        "为了",
        -8.219664011663681
      ],
      [
        "不知道",
        -8.219775328863122
      ],
      [
        "一次",
        -8.222813634915163
      ],
      [
        "越",
        -8.223117394878619
      ],
      [
        " 我想",
        -8.22321346533829
      ],
      [
        "肯定",
        -8.223436885679007
      ],
      [
        "好了",
        -8.224000099529443
      ],
      [
        "受",
        -8.224895300912689
      ],
      [
        "准备",
        -8.227966999158712
      ],
      [
        "这样的",
        -8.22942624628563
      ],
      [
        "的时间",
        -8.229730013820097
      ],
      [
        "怕",
        -8.230682402291784
      ],
      [
        " 对",
        -8.231596628320744
      ],
      [
        "不了",
        -8.235790354156812
      ],
      [
        "完",
        -8.237657418309029
      ],
      [
        "一种",
        -8.239446780546663
      ],
      [
        " 它",
        -8.240034726531706
      ],
      [
        "命",
        -8.247490988090806
      ],
      [
        "市",
        -8.24849231102143
      ],
      [
        "我们的",
        -8.248853202921095
      ],
      [
        "也不",
        -8.250901138798449
      ],
      [
        "龙",
        -8.253899917751264
      ],
      [
        "男人",
        -8.253951543814296
      ],
      [
        "进行",
        -8.254626795761409
      ],
      [
        "公",
        -8.255544515934417
      ],
      [
        "换",
        -8.256184630060028
      ],
      [
        "咱",
        -8.257706987311382
      ],
      [
        "装",
        -8.259024825265636
      ],
      [
        "努力",
        -8.259835727325985
      ],
      [
        "好好",
        -8.259864661187077
      ],
      [
        "让他",
        -8.26473831568058
      ],
      [
        "查",
        -8.265097179556383
      ],
      [
        " 呃",
        -8.267831988303593
      ],
      [
        "空",
        -8.26815184614547
      ],
      [
        "期",
        -8.270168019415767
      ],
      [
        "西",
        -8.270178944771086
      ],
      [
        "掉",
        -8.273413044304252
      ],
      [
        "云",
        -8.273627815696525
      ],
      [
        "线",
        -8.27368430663879
      ],
      [
        "伤",
        -8.275776365777453
      ],
      [
        "留",
        -8.277774723824747
      ],
      [
        "谈",
        -8.278382577845193
      ],
      [
        "就会",
        -8.281598187456856
      ],
      [
        "离",
        -8.287831705371417
      ],
      [
        "如",
        -8.288298233930421
      ],
      [
        "热",
        -8.28851495996078
      ],
      [
        "战",
        -8.289692712545738
      ],
      [
        "是我",
        -8.29016452367491
      ],
      [
        "度",
        -8.290922630425898
      ],
      [
        " 咱们",
        -8.29101322168734
      ],
      [
        "只是",
        -8.291176576898879
      ],
      [
        "理",
        -8.291191148074446
      ],
      [
        "睡",
        -8.292947101475423
      ],
      [
        "去了",
        -8.293725353962293
      ],
      [
        "所以",
        -8.2944760952954
      ],
      [
        "平",
        -8.296094832476179
      ],
      [
        "啥",
        -8.297201775129707
      ],
      [
        "都没有",
        -8.299316235064707
      ],
      [
        "已",
        -8.30163000754943
      ],
      [
        "以前",
        -8.30259474500596
      ],
      [
        "神",
        -8.304149199954583
      ],
      [
        "陈",
        -8.304929893422914
      ],
      [
        "穿",
        -8.30670329540716
      ],
      [
        "的东西",
        -8.307527388190685
      ],
      [
        "女人",
        -8.307944424540262
      ],
      [
        "表示",
        -8.308358926347202
      ],
      [
        "菜",
        -8.310295309220264
      ],
      [
        "我是",
        -8.312112025276614
      ],
      [
        "吃饭",
        -8.31799326923055
      ],
      [
        "儿子",
        -8.319146224393263
      ],
      [
        "单",
        -8.319476424820373
      ],
      [
        "笑",
        -8.325030396095249
      ],
      [
        "教",
        -8.32531549524815
      ],
      [
        "来说",
        -8.327177381224612
      ],
      [
        "姑娘",
        -8.328089148474119
      ],
      [
        "号",
        -8.329452672315494
      ],
      [
        "忙",
        -8.333091873726747
      ],
      [
        "手机",
        -8.333221853271777
      ],
      [
        "世界",
        -8.334039949243653
      ],
      [
        "立",
        -8.335332634424363
      ],
      [
        "意",
        -8.335662995771699
      ],
      [
        "德",
        -8.335717251126063
      ],
      [
        "几",
        -8.337714494469086
      ],
      [
        "只有",
        -8.33780077192602
      ],
      [
        "数",
        -8.338093146199316
      ],
      [
        "华",
        -8.338547979344934
      ],
      [
        "追",
        -8.3391835394203
      ],
      [
        "市场",
        -8.339447648448457
      ],
      [
        "工",
        -8.339857084354435
      ],
      [
        "事儿",
        -8.34003044825819
      ],
      [
        "特",
        -8.343376207706777
      ],
      [
        "狗",
        -8.348348569509328
      ],
      [
        "呗",
        -8.351142450210764
      ],
      [
        "决定",
        -8.351487914182442
      ],
      [
        "跳",
        -8.351664410785151
      ],
      [
        "好像",
        -8.352240634004458
      ],
      [
        "选",
        -8.35295151843968
      ],
      [
        " 谁",
        -8.353006243095876
      ],
      [
        "南",
        -8.354146923451953
      ],
      [
        "的这个",
        -8.354812124876423
      ],
      [
        " 不过",
        -8.356212544537494
      ],
      [
        "位",
        -8.356430405047657
      ],
      [
        "队",
        -8.359341435600477
      ],
      [
        "妈",
        -8.359620909620695
      ],
      [
        "两个",
        -8.36127950213101
      ],
      [
        "下来",
        -8.36421285466945
      ],
      [
        "杀",
        -8.364467490202808
      ],
      [
        "明白",
        -8.365818603503795
      ],
      [
        "通过",
        -8.370635015926347
      ],
      [
        "你就",
        -8.373480239707119
      ],
      [
        "聊",
        -8.374423562178878
      ],
      [
        "是什么",
        -8.375909595768194
      ],
      [
        "是个",
        -8.377827597752493
      ],
      [
        " 那我",
        -8.378772129382503
      ],
      [
        "利",
        -8.381665865086996
      ],
      [
        "了吧",
        -8.383666193124919
      ],
      [
        "有什么",
        -8.384843667786246
      ],
      [
        "黄",
        -8.386900055740613
      ],
      [
        "约",
        -8.389070990449884
      ],
      [
        "零",
        -8.39034576975783
      ],
      [
        "的问题",
        -8.393913303743101
      ],
      [
        "其",
        -8.394733624533282
      ],
      [
        "到底",
        -8.396410658556691
      ],
      [
        "方面",
        -8.398196827806437
      ],
      [
        " 要",
        -8.3984776921685
      ],
      [
        "房",
        -8.398730126199018
      ],
      [
        "的地方",
        -8.400155187404357
      ],
      [
        "办",
        -8.400245022639034
      ],
      [
        "字",
        -8.40141802734143
      ],
      [
        "包",
        -8.401501251940573
      ],
      [
        "一定",
        -8.40301337368298
      ],
      [
        "拍",
        -8.404149045501482
      ],
      [
        "弄",
        -8.406161984288945
      ],
      [
        "对方",
        -8.408144882984038
      ],
      [
        "帮",
        -8.408825191037742
      ],
      [
        "兵",
        -8.408863528342891
      ],
      [
        "电",
        -8.409798426625025
      ],
      [
        "或者",
        -8.412819102327015
      ],
      [
        "找到",
        -8.41493541247679
      ],
      [
        "师",
        -8.415206056655034
      ],
      [
        "画",
        -8.415585246506058
      ],
      [
        "取",
        -8.416078442937893
      ],
      [
        "哭",
        -8.417674426557655
      ],
      [
        "刘",
        -8.418794381176829
      ],
      [
        "家里",
        -8.422500884299776
      ],
      [
        "感情",
        -8.42322106508046
      ],
      [
        "团",
        -8.4252293952386
      ],
      [
        "有个",
        -8.426096033561688
      ],
      [
        "局",
        -8.426955817184133
      ],
      [
        "对于",
        -8.42718969101159
      ],
      [
        "落",
        -8.4286171603667
      ],
      [
        " 把",
        -8.429060693176465
      ],
      [
        "满",
        -8.42914660250508
      ],
      [
        "国家",
        -8.429426993992523
      ],
      [
        "苦",
        -8.42951041453465
      ],
      [
        "有人",
        -8.42992491049206
      ],
      [
        "兄弟",
        -8.43163241703801
      ],
      [
        "差",
        -8.43270616260779
      ],
      [
        "直接",
        -8.435064158104726
      ],
      [
        "在这儿",
        -8.438615332709116
      ],
      [
        "一定要",
        -8.440039937111806
      ],
      [
        "脸",
        -8.440865750417379
      ],
      [
        " 他说",
        -8.441398616877615
      ],
      [
        "半",
        -8.442402651762455
      ],
      [
        "了一个",
        -8.444543468353448
      ],
      [
        "一天",
        -8.445874168132157
      ],
      [
        " 还是",
        -8.44653113544923
      ],
      [
        "最后",
        -8.448438714711266
      ],
      [
        "唱",
        -8.448518300796643
      ],
      [
        "愿意",
        -8.449228741416242
      ],
      [
        "都会",
        -8.4492640543013
      ],
      [
        "血",
        -8.449629147579795
      ],
      [
        "心里",
        -8.449915323196809
      ],
      [
        "关注",
        -8.450603644890192
      ],
      [
        "救",
        -8.451782989297225
      ],
      [
        "低",
        -8.453306147450425
      ],
      [
        "乱",
        -8.45467929605642
      ],
      [
        " 又",
        -8.455221462423367
      ],
      [
        " 你就",
        -8.457281307428131
      ],
      [
        "社会",
        -8.457896399732183
      ],
      [
        "店",
        -8.458095115674183
      ],
      [
        " 我也",
        -8.458099838324653
      ],
      [
        "近",
        -8.459681091392449
      ],
      [
        "条",
        -8.463083544374392
      ],
      [
        "调",
        -8.46466134694666
      ],
      [
        "经济",
        -8.466747573191146
      ],
      [
        "离婚",
        -8.466836961288669
      ],
      [
        "原",
        -8.46764851475707
      ],
      [
        " 再",
        -8.469793503516494
      ],
      [
        "求",
        -8.471466265165127
      ],
      [
        "世",
        -8.473163710128043
      ],
      [
        "作",
        -8.473636539037434
      ],
      [
        "学习",
        -8.477137380813483
      ],
      [
        "曾经",
        -8.47737093688202
      ],
      [
        "边",
        -8.477443847777067
      ],
      [
        "饭",
        -8.479032401937042
      ],
      [
        "那种",
        -8.481393234770755
      ],
      [
        "有没有",
        -8.482045936323004
      ],
      [
        "所有的",
        -8.482392167349534
      ],
      [
        "不想",
        -8.482392409530405
      ],
      [
        "说你",
        -8.483838918712003
      ],
      [
        " 你要",
        -8.484249669848259
      ],
      [
        " 怎么",
        -8.484436741583682
      ],
      [
        "女儿",
        -8.485685288239386
      ],
      [
        "体",
        -8.48683814868057
      ],
      [
        "离开",
        -8.487226485170751
      ],
      [
        "官",
        -8.488246513107097
      ],
      [
        "称",
        -8.48965867422785
      ],
      [
        "事情",
        -8.49004346016392
      ],
      [
        "至",
        -8.490129377003182
      ],
      [
        "出现",
        -8.490764013758962
      ],
      [
        "班",
        -8.491988001072631
      ],
      [
        "香",
        -8.492479806697812
      ],
      [
        "夜",
        -8.494487929285464
      ],
      [
        "斯",
        -8.495630693513792
      ],
      [
        "发生",
        -8.496973753543276
      ],
      [
        "医生",
        -8.498472923401776
      ],
      [
        "改变",
        -8.499547407837715
      ],
      [
        " 为什么",
        -8.500106786072333
      ],
      [
        "种",
        -8.500266834998785
      ],
      [
        "发展",
        -8.500698154304885
      ],
      [
        "电话",
        -8.501965414377427
      ],
      [
        "成为",
        -8.503321642819879
      ],
      [
        "省",
        -8.503698097176363
      ],
      [
        "北",
        -8.503904682868974
      ],
      [
        "鱼",
        -8.506708550682303
      ],
      [
        "情况",
        -8.506997468213358
      ],
      [
        "要求",
        -8.50885663666744
      ],
      [
        "说我",
        -8.510986131610997
      ],
      [
        "突然",
        -8.511186826495164
      ],
      [
        "大哥",
        -8.51152680492925
      ],
      [
        "我也",
        -8.513784284595946
      ],
      [
        "一年",
        -8.514050460953344
      ],
      [
        "第一",
        -8.517171242796254
      ],
      [
        "得到",
        -8.518515023481163
      ],
      [
        "总是",
        -8.51987108873421
      ],
      [
        "老板",
        -8.520271044537319
      ],
      [
        "改",
        -8.520611390985195
      ],
      [
        "非",
        -8.521659180376677
      ],
      [
        "刚才",
        -8.524216010055714
      ],
      [
        "企业",
        -8.52611874707363
      ],
      [
        "但",
        -8.52893619918321
      ],
      [
        "实",
        -8.53009709430317
      ],
      [
        "医院",
        -8.531006706067409
      ],
      [
        "急",
        -8.531175794421163
      ],
      [
        "楼",
        -8.532018613464118
      ],
      [
        "他妈",
        -8.533413590745152
      ],
      [
        "宝",
        -8.533912702159471
      ],
      [
        "脚",
        -8.535183509755273
      ],
      [
        "传",
        -8.537728471328329
      ],
      [
        "演",
        -8.543287898797997
      ],
      [
        "认识",
        -8.544439740256951
      ],
      [
        "如此",
        -8.545137697797141
      ],
      [
        "退",
        -8.545219759579004
      ],
      [
        "就是说",
        -8.545912287542935
      ],
      [
        "合",
        -8.547513555190221
      ],
      [
        "故事",
        -8.54760182944303
      ],
      [
        "才能",
        -8.549168675521983
      ],
      [
        " 但是我",
        -8.550232670871319
      ],
      [
        " 你是",
        -8.550819562857441
      ],
      [
        "由",
        -8.551544956718738
      ],
      [
        "员",
        -8.553001875164265
      ],
      [
        " 是不是",
        -8.556963080550911
      ],
      [
        "可是",
        -8.557859275231644
      ],
      [
        "青",
        -8.56195037361315
      ],
      [
        "站",
        -8.562206685157786
      ],
      [
        "个人",
        -8.562570754801682
      ],
      [
        "了解",
        -8.562833948993065
      ],
      [
        "然",
        -8.562952143685084
      ],
      [
        "都不",
        -8.565043634424498
      ],
      [
        "民",
        -8.566437800782074
      ],
      [
        " 我要",
        -8.567516635667506
      ],
      [
        " 如果你",
        -8.567613599692438
      ],
      [
        "米",
        -8.567626147913098
      ],
      [
        "幸福",
        -8.567713359364044
      ],
      [
        "卡",
        -8.568084250429724
      ],
      [
        "达",
        -8.569183498017667
      ],
      [
        "破",
        -8.570599705234882
      ],
      [
        "晚上",
        -8.571569766418568
      ],
      [
        "开心",
        -8.571691706429274
      ],
      [
        "玉",
        -8.576005851979923
      ],
      [
        "歌",
        -8.57642545471173
      ],
      [
        " 那个",
        -8.576873209124441
      ],
      [
        "照",
        -8.577132645993432
      ],
      [
        "阿",
        -8.577289577851523
      ],
      [
        "多少",
        -8.578333681481668
      ],
      [
        "雪",
        -8.585165464966828
      ],
      [
        "冷",
        -8.58796914398657
      ],
      [
        "大学",
        -8.589401856462054
      ],
      [
        "还没",
        -8.589506501065767
      ],
      [
        "最近",
        -8.591291259632735
      ],
      [
        "图",
        -8.59285782678971
      ],
      [
        "结",
        -8.593223645247843
      ],
      [
        "科",
        -8.593804669060972
      ],
      [
        "台",
        -8.595683105683914
      ],
      [
        "带着",
        -8.595737510848673
      ],
      [
        "皮",
        -8.596959414909177
      ],
      [
        "经常",
        -8.59718937987641
      ],
      [
        "家庭",
        -8.597962753190151
      ],
      [
        "靠",
        -8.598387084370927
      ],
      [
        "费",
        -8.59990419677463
      ],
      [
        "快乐",
        -8.601725499145367
      ],
      [
        "闹",
        -8.603218564784605
      ],
      [
        "指",
        -8.603805469893532
      ],
      [
        "几个",
        -8.605967535900806
      ],
      [
        "克",
        -8.6062484354804
      ],
      [
        "石",
        -8.606472836033687
      ],
      [
        "洗",
        -8.608155928813654
      ],
      [
        "色",
        -8.612653633935409
      ],
      [
        "乐",
        -8.613949799166228
      ],
      [
        " 不要",
        -8.61466607829044
      ],
      [
        "这次",
        -8.615127387041777
      ],
      [
        "身上",
        -8.615423363303844
      ],
      [
        " 你看",
        -8.61714516119491
      ],
      [
        "冲",
        -8.61789023661692
      ],
      [
        "也没",
        -8.620567999029555
      ],
      [
        "跟我说",
        -8.621077737956199
      ],
      [
        "反",
        -8.624051254713132
      ],
      [
        " 谢谢",
        -8.624395330779786
      ],
      [
        "真是",
        -8.624465033855248
      ],
      [
        "敢",
        -8.625524840438048
      ],
      [
        " 都",
        -8.625526721480284
      ],
      [
        "担心",
        -8.62613071343173
      ],
      [
        "房子",
        -8.627947133923568
      ],
      [
        "无法",
        -8.628286394668095
      ],
      [
        "建",
        -8.628391346632005
      ],
      [
        "音乐",
        -8.6286891930663
      ],
      [
        "影响",
        -8.629065287646963
      ],
      [
        "假",
        -8.630155151767504
      ],
      [
        "联系",
        -8.632873174171353
      ],
      [
        "肉",
        -8.633325945018834
      ],
      [
        "晚",
        -8.634106698662617
      ],
      [
        "借",
        -8.634229018751448
      ],
      [
        "把我",
        -8.63434197779574
      ],
      [
        "院",
        -8.635597781709597
      ],
      [
        "贵",
        -8.637112988436979
      ],
      [
        "知",
        -8.638254406479382
      ],
      [
        "告诉你",
        -8.638409419828037
      ],
      [
        "一条",
        -8.639116037951718
      ],
      [
        "接受",
        -8.640051149397177
      ],
      [
        "的事",
        -8.641194371717171
      ],
      [
        " 老",
        -8.641288899407263
      ],
      [
        " 却",
        -8.641351617580673
      ],
      [
        "推",
        -8.641498985615804
      ],
      [
        "身体",
        -8.642284686138854
      ],
      [
        "草",
        -8.642371502332646
      ],
      [
        "梦",
        -8.645368612391401
      ],
      [
        "搞",
        -8.646984373301596
      ],
      [
        "里边",
        -8.648292489823415
      ],
      [
        "如何",
        -8.649575581515881
      ],
      [
        "派",
        -8.650135672364051
      ],
      [
        "这儿",
        -8.650336152969768
      ],
      [
        "便",
        -8.650383133280156
      ],
      [
        "品",
        -8.651320504668185
      ],
      [
        "说了",
        -8.651499671396257
      ],
      [
        "领",
        -8.651742511723258
      ],
      [
        "朝",
        -8.653183122132598
      ],
      [
        "要是",
        -8.654179336997776
      ],
      [
        "考",
        -8.655198300882347
      ],
      [
        "对你",
        -8.65571328922342
      ],
      [
        "解",
        -8.655767346818942
      ],
      [
        "整个",
        -8.655988041512009
      ],
      [
        "都有",
        -8.656486061874697
      ],
      [
        "每",
        -8.657233837572821
      ],
      [
        "杨",
        -8.658024452661365
      ],
      [
        " 大",
        -8.658675585005938
      ],
      [
        "每天",
        -8.659345544553561
      ],
      [
        "木",
        -8.659588831305141
      ],
      [
        "地方",
        -8.660509386262682
      ],
      [
        "帮我",
        -8.662068592039814
      ],
      [
        "江",
        -8.662175957464793
      ],
      [
        "未来",
        -8.662214131777487
      ],
      [
        "必须",
        -8.664207032006349
      ],
      [
        " 而是",
        -8.664338052531756
      ],
      [
        "案",
        -8.664806220500346
      ],
      [
        "还要",
        -8.665880479011886
      ],
      [
        "刚刚",
        -8.6661515194441
      ],
      [
        "某",
        -8.666929622866453
      ],
      [
        "直",
        -8.668226847756008
      ],
      [
        "告诉我",
        -8.669969665327484
      ],
      [
        " 结果",
        -8.670273255509498
      ],
      [
        "点儿",
        -8.670870736634583
      ],
      [
        "是你",
