{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "ฤ ",
        -2.828637345258736
      ],
      [
        "รงฤผฤฆ",
        -3.748011914304028
      ],
      [
        "รคยบฤจ",
        -4.485132057214239
      ],
      [
        "รฅฤทฤฌ",
        -4.541449928637002
      ],
      [
        "รฆฤชฤณ",
        -5.008673282259085
      ],
      [
        "รคยฝล",
        -5.024278339594124
      ],
      [
        "ฤ รฆฤชฤณ",
        -5.224075286473788
      ],
      [
        "รฅฤณยข",
        -5.230871697832422
      ],
      [
        "รฆฤบยฏ",
        -5.274353447680461
      ],
      [
        "ฤ รคยฝล",
        -5.375003754061316
      ],
      [
        "รฅฤพยจ",
        -5.425649362805718
      ],
      [
        "รคยปฤธ",
        -5.638176122909883
      ],
      [
        "รฅฤฒฤน",
        -5.642436433061151
      ],
      [
        "รฅฤดฤฎ",
        -5.675859212600026
      ],
      [
        "รฅยฐยฑ",
        -5.688111667894324
      ],
      [
        "รจยฏยด",
        -5.762276322839098
      ],
      [
        "รคยธฤฏ",
        -5.800490580165103
      ],
      [
        "รฆฤพฤซ",
        -5.825488949906472
      ],
      [
        "รฅฤฒยง",
        -5.842886861136273
      ],
      [
        "รฅฤฐยป",
        -5.868413957851391
      ],
      [
        "รฆฤฟยฅ",
        -5.900551254120906
      ],
      [
        "รคยบยบ",
        -5.930219298201768
      ],
      [
        "ฤ รคยปฤธ",
        -6.002360904234115
      ],
      [
        "รจยฟฤปรคยธยช",
        -6.0274252183601575
      ],
      [
        "รฉฤฅยฝ",
        -6.092681971679658
      ],
      [
        "รคยธฤข",
        -6.120900157445666
      ],
      [
        "รฅยฐยฑรฆฤบยฏ",
        -6.123698325514065
      ],
      [
        "รฆฤชฤณรคยปยฌ",
        -6.1555436618984825
      ],
      [
        "รคยธฤฌ",
        -6.1557767633637095
      ],
      [
        "รฅฤณฤข",
        -6.161414902559059
      ],
      [
        "รจยฆฤฃ",
        -6.204010473954153
      ],
      [
        "รฅยคยง",
        -6.214057141554765
      ],
      [
        "รคยนล",
        -6.245243105148285
      ],
      [
        "รจฤฉยชรฅยทยฑ",
        -6.266962349799986
      ],
      [
        "รจยฟฤป",
        -6.270444382893363
      ],
      [
        "รคยธฤขรคยธยช",
        -6.289984555395101
      ],
      [
        "รฅยฅยฝ",
        -6.327067555380985
      ],
      [
        "รงฤผฤฆรฆฤนยถรฅฤขฤป",
        -6.340222353742105
      ],
      [
        "รฅฤชยฐ",
        -6.3830431512164445
      ],
      [
        "ฤ รฉฤคยฃ",
        -6.423914859199375
      ],
      [
        "รคยผฤผ",
        -6.44161801902124
      ],
      [
        "รฅยฏยน",
        -6.462328802361759
      ],
      [
        "ฤ รจยฟฤป",
        -6.462600385349399
      ],
      [
        "รฅฤพยฐ",
        -6.4717414907752975
      ],
      [
        "รฉฤคยฃ",
        -6.480652227062533
      ],
      [
        "ฤ รฆฤชฤณรคยปยฌ",
        -6.5500242026997295
      ],
      [
        "รฆยฒยกรฆฤพฤซ",
        -6.556496154404636
      ],
      [
        "รฅยฐฤฑ",
        -6.557575738055267
      ],
      [
        "รฅยฅยน",
        -6.605853168933061
      ],
      [
        "รจยฟฤบ",
        -6.61851860422694
      ],
      [
        "รจยฟฤฉ",
        -6.654502814667682
      ],
      [
        "รคยธล",
        -6.680385124066714
      ],
      [
        "รฉฤคยฃรคยธยช",
        -6.700654302342281
      ],
      [
        "ฤ รงฤฆยถรฅฤฒฤฐ",
        -6.7135766828153844
      ],
      [
        "รคยปฤขรคยนฤช",
        -6.713578339642293
      ],
      [
        "รงยปฤป",
        -6.71723237873174
      ],
      [
        "รงฤผฤฆรคยบยบ",
        -6.76012554549812
      ],
      [
        "รฆฤฅยณ",
        -6.791200108710228
      ],
      [
        "รฅยพฤน",
        -6.793059385022691
      ],
      [
        "รคยปฤธรคยปยฌ",
        -6.820399106397172
      ],
      [
        "รฆฤฌฤฌ",
        -6.822978712886483
      ],
      [
        "รคยฝลรคยปยฌ",
        -6.834174180752996
      ],
      [
        "รจฤฅยฝ",
        -6.839120721399928
      ],
      [
        "รจยทล",
        -6.853314623918948
      ],
      [
        "รจยขยซ",
        -6.854711220975702
      ],
      [
        "รฆยฒยก",
        -6.8552496562556815
      ],
      [
        "รคยธยบ",
        -6.863660649449189
      ],
      [
        "รฉฤฉฤฎ",
        -6.876293009703774
      ],
      [
        "รฅฤฑฤช",
        -6.895131307163274
      ],
      [
        "รงฤฟฤข",
        -6.897300419859139
      ],
      [
        "รฅยฎยถ",
        -6.906491479533857
      ],
      [
        "ฤ รฅยฐยฑ",
        -6.917193282494088
      ],
      [
        "รฅยคฤผ",
        -6.920833188146677
      ],
      [
        "รงฤพฤญ",
        -6.928588833299493
      ],
      [
        "รงฤผฤฆรจยฏฤฟ",
        -6.932827609417606
      ],
      [
        "รฅฤบฤฝ",
        -6.942280166437241
      ],
      [
        "รฅฤฃฤผ",
        -6.943105966019235
      ],
      [
        "รงฤถยจ",
        -6.958083242199356
      ],
      [
        "รฅฤฆยฟ",
        -6.968626402284155
      ],
      [
        "รคยปฤฐ",
        -6.974307561272029
      ],
      [
        "รคยธยช",
        -7.007145073693943
      ],
      [
        "รฅฤฑยฏรคยปยฅ",
        -7.010309499396074
      ],
      [
        "รฅลฤฒ",
        -7.0103248139016685
      ],
      [
        "รงฤฐยฐรฅฤพยจ",
        -7.016678921370239
      ],
      [
        "ฤ รฅยฐยฑรฆฤบยฏ",
        -7.01780820459884
      ],
      [
        "รฅยพฤช",
        -7.025641391627783
      ],
      [
        "รคยธฤญ",
        -7.028127817386084
      ],
      [
        "รฆฤคยจ",
        -7.030057994319327
      ],
      [
        "ฤ รคยฝฤจรฆฤบยฏ",
        -7.045821545861822
      ],
      [
        "รคยธฤฏรฆฤบยฏ",
        -7.046857763073724
      ],
      [
        "รจยตยฐ",
        -7.058148358870833
      ],
      [
        "รฅฤฉยบ",
        -7.072611995579235
      ],
      [
        "รจยฟฤบรฆฤบยฏ",
        -7.081418293614625
      ],
      [
        "รงฤคยน",
        -7.0825924669405484
      ],
      [
        "ฤ รฅฤพยจ",
        -7.089768089366379
      ],
      [
        "รฆฤซฤต",
        -7.129371576367795
      ],
      [
        "รฅยทยฒรงยปฤฑ",
        -7.134696776744926
      ],
      [
        "รจฤขฤฃ",
        -7.1433871222600835
      ],
      [
        "รฅฤจฤฏ",
        -7.148783683925394
      ],
      [
        "รคยธฤซ",
        -7.155110110212215
      ],
      [
        "รฅฤฒฤฅ",
        -7.1696821745930865
      ],
      [
        "รคยธฤขรคยธฤญ",
        -7.1840638300452895
      ],
      [
        "รฅยฟฤฅ",
        -7.190383479773475
      ],
      [
        "รฅฤฒฤฐ",
        -7.252736759264078
      ],
      [
        "ฤ รคยฝฤจ",
        -7.25711201037482
      ],
      [
        "รฅยคยฉ",
        -7.2810141215255015
      ],
      [
        "รงลฤซ",
        -7.282689141735464
      ],
      [
        "รฆฤนยถ",
        -7.283625729639317
      ],
      [
        "รฉฤฅยฝรฆฤบยฏ",
        -7.288074315321007
      ],
      [
        "ฤ รจยฟฤปรคยธยช",
        -7.309794185970244
      ],
      [
        "รฉยซฤบ",
        -7.311730746722297
      ],
      [
        "ฤ รฅฤฝลรคยธยบ",
        -7.320049506556725
      ],
      [
        "รฆฤพฤข",
        -7.327958232125265
      ],
      [
        "รฅฤฑยซ",
        -7.3293526523351105
      ],
      [
        "รฅยทยฅรคยฝฤพ",
        -7.333938705483472
      ],
      [
        "รคยนฤญรฅฤฒฤฐ",
        -7.345375741751003
      ],
      [
        "รฆยฐยด",
        -7.350673299775009
      ],
      [
        "รจยฟฤปรฆลยท",
        -7.361328108334096
      ],
      [
        "รคยธฤขรคยบฤฝ",
        -7.36612134963128
      ],
      [
        "รฅยผฤข",
        -7.400293599345673
      ],
      [
        "ฤ รคยฝลรคยปยฌ",
        -7.400736348784065
      ],
      [
        "รจยฟฤปรคยนฤช",
        -7.412336413464335
      ],
      [
        "รคยนฤญ",
        -7.42585064147667
      ],
      [
        "รงฤชยฑ",
        -7.430902239143194
      ],
      [
        "รฅฤฑยฏรจฤฅยฝ",
        -7.431828815804019
      ],
      [
        "รจยฎยฉ",
        -7.442727221077888
      ],
      [
        "รฉฤดยฑ",
        -7.44634987191521
      ],
      [
        "ฤ รฆฤซฤขรคยปยฅ",
        -7.449293421651912
      ],
      [
        "รฅลยฉรฅลฤฒ",
        -7.452931918025982
      ],
      [
        "รงยปฤปรฆฤชฤณ",
        -7.45966731362782
      ],
      [
        "ฤ รฆฤบยฏ",
        -7.46090428061561
      ],
      [
        "รฆฤขฤฐรคยนฤช",
        -7.463913075465101
      ],
      [
        "รฉฤทยฟ",
        -7.466074135819051
      ],
      [
        "รฅยคยช",
        -7.47457848957286
      ],
      [
        "รฅยฐฤจ",
        -7.482072640108148
      ],
      [
        "รคยปยฅรฅฤฒฤฐ",
        -7.490397207551894
      ],
      [
        "รฅยฎฤฅ",
        -7.499159171417263
      ],
      [
        "ฤ รคยปฤธรคยปยฌ",
        -7.499205609459061
      ],
      [
        "รฅฤฑยฏ",
        -7.501950855642628
      ],
      [
        "ฤ รงฤฐยฐรฅฤพยจ",
        -7.505062201471196
      ],
      [
        "รคยธฤฐ",
        -7.509100492887612
      ],
      [
        "รฅยคยด",
        -7.51551400209981
      ],
      [
        "รฅยฝฤต",
        -7.516937410888314
      ],
      [
        "รจฤฌยฑ",
        -7.518652837783447
      ],
      [
        "รจฤขฤฎ",
        -7.521572690305321
      ],
      [
        "รฅฤฒยฌ",
        -7.540559271107766
      ],
      [
        "รฅฤฝล",
        -7.542044629732107
      ],
      [
        "รงฤถล",
        -7.543011029344326
      ],
      [
        "รฅฤซฤฏ",
        -7.543545932780152
      ],
      [
        "รฅฤฑฤณ",
        -7.54359005481472
      ],
      [
        "รคยธฤขรงฤคยน",
        -7.553569482192087
      ],
      [
        "รฅยผฤขรฅยงฤญ",
        -7.556651966795236
      ],
      [
        "ฤ รฅยฅยน",
        -7.559095753195043
      ],
      [
        "ฤ รฅยฆฤครฆลฤพ",
        -7.56287926901245
      ],
      [
        "รคยนลรฆฤบยฏ",
        -7.56844390706577
      ],
      [
        "รฆฤชฤฒ",
        -7.5821345027421145
      ],
      [
        "รฆฤนล",
        -7.596031443176749
      ],
      [
        "รจยฟฤปรงยงฤฏ",
        -7.596670596548355
      ],
      [
        "ฤ รฆฤชฤณรฆฤบยฏ",
        -7.598870466490059
      ],
      [
        "รฅฤฝฤฝ",
        -7.604144447237397
      ],
      [
        "รจยฟฤปรคยบฤฝ",
        -7.606912099415354
      ],
      [
        "รจยฟฤบรฆฤพฤซ",
        -7.609664535631362
      ],
      [
        "รคยบฤฎ",
        -7.61019891008705
      ],
      [
        "รคยบฤถ",
        -7.610467803399503
      ],
      [
        "รฅฤตยฅ",
        -7.61127947125401
      ],
      [
        "รฅฤฝลรคยธยบ",
        -7.612943798386041
      ],
      [
        "รฅฤทยฆ",
        -7.617527042945689
      ],
      [
        "รฆฤซฤญ",
        -7.625007866781752
      ],
      [
        "รฆยฏฤถ",
        -7.626765011424398
      ],
      [
        "รจยกฤฎ",
        -7.627728992765707
      ],
      [
        "รฆลยป",
        -7.6289279517206605
      ],
      [
        "รฅฤฒฤณ",
        -7.636474157759263
      ],
      [
        "รจยฝยฆ",
        -7.63653622748696
      ],
      [
        "รฆฤซฤฏ",
        -7.639348190044027
      ],
      [
        "รฆฤนยถรฉฤนยด",
        -7.643197602153446
      ],
      [
        "รจฤขฤฃรฅยธฤช",
        -7.644801654689983
      ],
      [
        "รฉฤคยฃรคยนฤช",
        -7.646008335734786
      ],
      [
        "รคยบฤฐ",
        -7.646821378136867
      ],
      [
        "รคยปฤฌรฅยคยฉ",
        -7.649210889238464
      ],
      [
        "รฆฤธยฐ",
        -7.649488254721449
      ],
      [
        "รฆฤบยฏรคยธฤฏรฆฤบยฏ",
        -7.64978416039531
      ],
      [
        "รฆฤซยพ",
        -7.651407704903692
      ],
      [
        "รฅยฑยฑ",
        -7.656927398827007
      ],
      [
        "รฅฤดยฑรคยปยฌ",
        -7.660705223184959
      ],
      [
        "รงยปฤปรคยฝล",
        -7.670768333298122
      ],
      [
        "รฅฤงฤช",
        -7.671792641772591
      ],
      [
        "รฅฤชฤจ",
        -7.679174193393969
      ],
      [
        "ฤ รจฤขฤฎ",
        -7.680782219292633
      ],
      [
        "รฅยธยฆ",
        -7.6841276639337455
      ],
      [
        "รฅฤนยฏ",
        -7.685158125016077
      ],
      [
        "รงฤพลรงฤผฤฆ",
        -7.688870044339467
      ],
      [
        "รงฤซยนรฅฤชยซ",
        -7.689652008399044
      ],
      [
        "ฤ รฅฤงยถรฅยฎล",
        -7.689751317829968
      ],
      [
        "รคยธฤขรฆลยท",
        -7.690313592008257
      ],
      [
        "รฆฤฝยด",
        -7.691725225523701
      ],
      [
        "รฆยฐฤถ",
        -7.697776747360141
      ],
      [
        "รฅฤณฤฅ",
        -7.6989028682754554
      ],
      [
        "รฅฤฝลรฆฤฟยฅ",
        -7.699547758301403
      ],
      [
        "รฉฤนยฎ",
        -7.702018717654495
      ],
      [
        "รฅฤงยฌรฅฤฑยธ",
        -7.702331482747772
      ],
      [
        "รฆฤญยฟ",
        -7.706975460731275
      ],
      [
        "รฅฤฉยบรฆฤฟยฅ",
        -7.7095604223749525
      ],
      [
        "รจยฐฤฃ",
        -7.71251444752097
      ],
      [
        "รคยธยค",
        -7.718519766493079
      ],
      [
        "รคยปยฅ",
        -7.721468661421898
      ],
      [
        "รงลยฅรฉฤฃฤต",
        -7.72151625704511
      ],
      [
        "รจยงฤซรฅยพฤน",
        -7.725241483842968
      ],
      [
        "รคยฝลรงฤผฤฆ",
        -7.727935923705131
      ],
      [
        "รจยตยท",
        -7.732171013139668
      ],
      [
        "รฅฤตยช",
        -7.733647966669505
      ],
      [
        "รฅฤฅฤฑ",
        -7.742599954365513
      ],
      [
        "รงฤฐฤญ",
        -7.752158572396501
      ],
      [
        "รฆฤถยพ",
        -7.7546807943485785
      ],
      [
        "รฅฤชยซ",
        -7.7555932953653315
      ],
      [
        "รงฤถลรฆยดยป",
        -7.757556705578935
      ],
      [
        "ฤ รฆฤชฤณรฅยฐยฑ",
        -7.758774711490636
      ],
      [
        "รฅยคยงรฅยฎยถ",
        -7.760107583244736
      ],
      [
        "ฤ รฅฤฑยฏรฆฤบยฏ",
        -7.76159764546377
      ],
      [
        "รคยธฤฏรจฤฅยฝ",
        -7.776157574604138
      ],
      [
        "ฤ รฆฤพฤซ",
        -7.776797753633179
      ],
      [
        "รฆฤซฤข",
        -7.779879289933998
      ],
      [
        "รคยนฤญรฅฤซฤฏ",
        -7.781166280169479
      ],
      [
        "รฉฤนยฎรฉยขฤบ",
        -7.784456362197382
      ],
      [
        "รฉฤพฤขรจยฆฤฃ",
        -7.785558682125329
      ],
      [
        "รจฤฅยฝรฅยคล",
        -7.786786372758344
      ],
      [
        "รฅยบฤถรจยฏยฅ",
        -7.791401530376726
      ],
      [
        "รจฤฉยชรฅยทยฑรงฤผฤฆ",
        -7.791616443770213
      ],
      [
        "รคยบฤญ",
        -7.7943553784984925
      ],
      [
        "รฅฤชยซรคยบยบ",
        -7.7954673469540605
      ],
      [
        "รจยทลรฆฤชฤณ",
        -7.799156758896327
      ],
      [
        "รฆฤพฤญรฅฤฑฤญ",
        -7.8033488105230955
      ],
      [
        "รฅฤงยถรฅยฎล",
        -7.810306017876204
      ],
      [
        "รฉยฃฤฐ",
        -7.824295334838988
      ],
      [
        "ฤ รฆฤคยจ",
        -7.827787319209264
      ],
      [
        "รฆฤขยง",
        -7.828086503236566
      ],
      [
        "รฅฤธฤพรฆยฌยข",
        -7.829651164708041
      ],
      [
        "ฤ รฉฤคยฃรคยนฤช",
        -7.839331696019647
      ],
      [
        "รฅลยฆ",
        -7.841489979357403
      ],
      [
        "รคยธลรฅฤฝยฝ",
        -7.849003577376935
      ],
      [
        "ฤ รจยฟฤปรฆฤบยฏ",
        -7.850943717575801
      ],
      [
        "รฅยฆฤชรฅยฆฤช",
        -7.854331199141473
      ],
      [
        "ฤ รจยฟฤบรฆฤพฤซ",
        -7.859425491273633
      ],
      [
        "รคยธฤขรงฤฝยด",
        -7.864599115855057
      ],
      [
        "รฅยนยฒ",
        -7.868713234088489
      ],
      [
        "รงฤพล",
        -7.870928421574005
      ],
      [
        "รฆฤฟยฅรคยบฤจ",
        -7.871636402315151
      ],
      [
        "รจยฎยฒ",
        -7.881578106094455
      ],
      [
        "รงฤผฤฆรคยบฤญรฆฤฅฤง",
        -7.8819079853489935
      ],
      [
        "รคยนยฐ",
        -7.8853064665687995
      ],
      [
        "รฆฤชฤณรฅยฐยฑ",
        -7.890416056931235
      ],
      [
        "รจยฏยท",
        -7.893387534595572
      ],
      [
        "รฅฤฏยด",
        -7.9014384087195
      ],
      [
        "รฅฤงล",
        -7.902144467181172
      ],
      [
        "รงยปฤปรคยปฤธ",
        -7.905529013101278
      ],
      [
        "ฤ รฆฤชฤณรจยงฤซรฅยพฤน",
        -7.90764661503159
      ],
      [
        "รคยปยฌ",
        -7.910018675828237
      ],
      [
        "รฉฤฃฤต",
        -7.910148889810092
      ],
      [
        "รฅยฟยซ",
        -7.910296521290599
      ],
      [
        "รจยฟฤฉรฆฤฟยฅ",
        -7.910557403684354
      ],
      [
        "รงฤปยฝ",
        -7.910820696783999
      ],
      [
        "รจยฎยฉรฆฤชฤณ",
        -7.915342883404737
      ],
      [
        "รฉฤฉฤณ",
        -7.918908902043389
      ],
      [
        "ฤ รฉฤคยฃรคยฝล",
        -7.921139207993255
      ],
      [
        "รคยบยบรฅยฎยถ",
        -7.9221502055083555
      ],
      [
        "รฅฤฑฤณรงฤฐยฐ",
        -7.92502492754382
      ],
      [
        "รจยตยทรฆฤฟยฅ",
        -7.926270339792289
      ],
      [
        "รคยฝฤฑ",
        -7.9283101982547795
      ],
      [
        "รจยทลรคยฝล",
        -7.929053119292954
      ],
      [
        "รฅฤงยซ",
        -7.9292220562960445
      ],
      [
        "รฅฤฉยบรฅฤฐยป",
        -7.9333788984057865
      ],
      [
        "รฉฤฉฤฎรฉฤฟยข",
        -7.935862525575795
      ],
      [
        "รคยธฤฅ",
        -7.936134465633801
      ],
      [
        "ฤ รฅยฐฤฑ",
        -7.938006497335778
      ],
      [
        "รฆฤขยป",
        -7.939734901131436
      ],
      [
        "รฉฤฟลรฅยธยธ",
        -7.955193242651552
      ],
      [
        "รคยบฤจรฅฤฒฤน",
        -7.957663073058317
      ],
      [
        "รฅยผล",
        -7.959914842574323
      ],
      [
        "รคยธฤขรคยธยชรคยบยบ",
        -7.961835673622824
      ],
      [
        "รจยฟล",
        -7.9632251774092495
      ],
      [
        "รฅฤงฤชรงฤถล",
        -7.96444738798677
      ],
      [
        "รฆยฏฤถรจยพฤฅ",
        -7.965438816066413
      ],
      [
        "รงฤพฤญรฅฤชยฐ",
        -7.9667591605030665
      ],
      [
        "รฅฤฒฤฏ",
        -7.969410560696716
      ],
      [
        "รฉฤคยฃรคยบฤฝ",
        -7.970206438101611
      ],
      [
        "รฆฤธฤฉ",
        -7.976734971458843
      ],
      [
        "รฅฤตฤช",
        -7.976771588244498
      ],
      [
        "ฤ รคยนล",
        -7.983597780535611
      ],
      [
        "รฉยฉยฌ",
        -7.983635314495119
      ],
      [
        "รฆยตยท",
        -7.983954824262057
      ],
      [
        "รฉฤนยจ",
        -7.984431191771879
      ],
      [
        "รฅฤชยฐรคยบฤจ",
        -7.985803346325925
      ],
      [
        "รฆฤชฤณรงฤผฤฆ",
        -7.987309971540373
      ],
      [
        "รฉฤขฤฃ",
        -7.988869610298746
      ],
      [
        "รฅยพฤชรฅยคฤผ",
        -7.989508970972837
      ],
      [
        "รจยฟฤฝ",
        -7.990129085726014
      ],
      [
        "รจยฏฤฟ",
        -7.991296616271384
      ],
      [
        "รจยงฤฃ",
        -7.998401048790985
      ],
      [
        "ฤ รจฤขฤฎรคยธฤถ",
        -8.004520464368248
      ],
      [
        "รฅฤฝยฝ",
        -8.008034940562533
      ],
      [
        "รฉฤฟยข",
        -8.009805553969796
      ],
      [
        "รฆฤพฤซรงฤคยน",
        -8.019645959026613
      ],
      [
        "รฆลยฃ",
        -8.021080273028106
      ],
      [
        "รฉฤฉฤฏ",
        -8.021768031766904
      ],
      [
        "รคยธฤขรจยตยท",
        -8.024301822284846
      ],
      [
        "ฤ รฅฤนยฏ",
        -8.024456422417288
      ],
      [
        "รฅฤจฤฝ",
        -8.026357163235021
      ],
      [
        "รจยฟฤฉรฅฤฐยป",
        -8.030739175167788
      ],
      [
        "รฆฤพฤซรคยธฤขรคยธยช",
        -8.033195251616933
      ],
      [
        "รฆฤชฤณรฆฤบยฏ",
        -8.034015764431722
      ],
      [
        "ฤ รจยฟฤบ",
        -8.035833960023098
      ],
      [
        "รฅฤงยจ",
        -8.036060193223356
      ],
      [
        "รฆฤฎยบ",
        -8.037246918860687
      ],
      [
        "รฅฤฑยช",
        -8.03929218327872
      ],
      [
        "รฅฤพยจรคยธฤขรจยตยท",
        -8.044773112760714
      ],
      [
        "รงฤฃยซ",
        -8.045880921666399
      ],
      [
        "รฉฤขฤซรฆฤญยฉ",
        -8.047415192529957
      ],
      [
        "รงฤผฤฆรคยธฤขรคยธยช",
        -8.04902705974246
      ],
      [
        "รงยปฤตรฅยฉฤผ",
        -8.049691209885928
      ],
      [
        "ฤ รคยปฤฌรฅยคยฉ",
        -8.050492534471998
      ],
      [
        "ฤ รคยธฤฏ",
        -8.05171761234052
      ],
      [
        "รคยธยบรคยปฤขรคยนฤช",
        -8.051760808619425
      ],
      [
        "รคยธฤฏรคยผฤผ",
        -8.055050656113917
      ],
      [
        "รฅฤฌล",
        -8.057256990437093
      ],
      [
        "รจยทยฏ",
        -8.05924663208426
      ],
      [
        "รจฤขฤง",
        -8.059948416854509
      ],
      [
        "รจฤฉยช",
        -8.062550149847695
      ],
      [
        "รฆฤฟฤฐ",
        -8.07134613973805
      ],
      [
        "ฤ รคยธฤฏรฆฤบยฏ",
        -8.072825806200628
      ],
      [
        "รฆฤบฤฐ",
        -8.073131267015821
      ],
      [
        "รฆฤญฤซ",
        -8.078420687505282
      ],
      [
        "รฆฤบยฏรฅฤฒยง",
        -8.083485489617424
      ],
      [
        "รฉยฃล",
        -8.083624229139222
      ],
      [
        "รฅฤธฤฟ",
        -8.084256447477935
      ],
      [
        "ฤ รคยฝลรจยฏยด",
        -8.090678474609323
      ],
      [
        "รฅฤฌยจ",
        -8.091869374259378
      ],
      [
        "รจยทฤณ",
        -8.112428939492638
      ],
      [
        "รฆฤนยฅ",
        -8.11248449470182
      ],
      [
        "รงฤผฤฆรฆฤบยฏ",
        -8.112799557119217
      ],
      [
        "ฤ รคยปฤฐ",
        -8.115276293075185
      ],
      [
        "รคยปฤธรงฤผฤฆ",
        -8.116590010964691
      ],
      [
        "รฉฤงฤด",
        -8.119580575753988
      ],
      [
        "รคยนฤฟ",
        -8.119608664161172
      ],
      [
        "รฅยฆฤครฆลฤพ",
        -8.121248396726509
      ],
      [
        "รฅยคฤธ",
        -8.123054269153622
      ],
      [
        "รคยธฤฏรฅยฅยฝ",
        -8.123131549466374
      ],
      [
        "รฅยฎฤซ",
        -8.123981719541806
      ],
      [
        "รคยนยฆ",
        -8.12416434344292
      ],
      [
        "รฅยงฤฒ",
        -8.12623556575893
      ],
      [
        "รงยพฤฐ",
        -8.130491856266064
      ],
      [
        "รจยฟฤปรฆฤบยฏ",
        -8.130626823400563
      ],
      [
        "รคยธฤฏรจยฆฤฃ",
        -8.14002294555456
      ],
      [
        "รฅฤตยฆ",
        -8.146930021533114
      ],
      [
        "รฅฤฝลรฅยฎยถ",
        -8.147154539341045
      ],
      [
        "ฤ รฅฤฑยฏ",
        -8.147507052010937
      ],
      [
        "รฅฤฌฤฝ",
        -8.149002794739049
      ],
      [
        "รงยปยงรงยปล",
        -8.150395919729007
      ],
      [
        "รงฤชยถรฆยฏฤฏ",
        -8.153512194220474
      ],
      [
        "รฆยธฤง",
        -8.154174762537997
      ],
      [
        "รฅฤงฤซ",
        -8.157489126847812
      ],
      [
        "รฅฤฑยฃ",
        -8.162127486398642
      ],
      [
        "รงฤฆยถรฅฤฒฤฐ",
        -8.162185119297188
      ],
      [
        "รฅฤงยณรงยณยป",
        -8.162342594239039
      ],
      [
        "รฆฤพยฌ",
        -8.165482801618271
      ],
      [
        "ฤ รฆยฒยกรฆฤพฤซ",
        -8.168458569313328
      ],
      [
        "รงฤผฤฆรคยบฤญรฅฤฆยฟ",
        -8.169701486737116
      ],
      [
        "รฅฤจฤง",
        -8.171980545920963
      ],
      [
        "รจยฏยฅ",
        -8.175592379289652
      ],
      [
        "รฆฤฆลรจยงฤซ",
        -8.176206989293208
      ],
      [
        "รฅฤฏฤธ",
        -8.177675096302611
      ],
      [
        "รฅยผยบ",
        -8.178419019391209
      ],
      [
        "รฅฤฉฤจรฅยคฤฉ",
        -8.182977239595447
      ],
      [
        "รฅฤฑฤบ",
        -8.184090018120296
      ],
      [
        "รฅยฝฤตรคยธล",
        -8.18928314796621
      ],
      [
        "รจยฝยฌ",
        -8.189879737309884
      ],
      [
        "ฤ รฅฤตฤฐ",
        -8.190093201993431
      ],
      [
        "รจยฎยฉรคยฝล",
        -8.194161411629045
      ],
      [
        "รฅฤตฤฐ",
        -8.19431206578441
      ],
      [
        "รฅฤจฤป",
        -8.195767559418412
      ],
      [
        "ฤ รฆฤชฤณรจยฏยด",
        -8.203590666274428
      ],
      [
        "รฅฤฝลรฅฤฐยป",
        -8.20441724263761
      ],
      [
        "รฅยฐฤณ",
        -8.204765955021974
      ],
      [
        "ฤ รฅยฏยน",
        -8.214882274815611
      ],
      [
        "รฅยฝฤตรฆฤนยถ",
        -8.224952481252828
      ],
      [
        "รจยฏยดรจยฏฤฟ",
        -8.225037365528138
      ],
      [
        "รฆฤฅฤง",
        -8.226444468838679
      ],
      [
        "รคยธฤขรฆยฌยก",
        -8.227640980471627
      ],
      [
        "รจยตยฐรคยบฤจ",
        -8.228494691005274
      ],
      [
        "รฉฤผยพ",
        -8.229723532004458
      ],
      [
        "รฅยฅยณรคยบยบ",
        -8.23161009561156
      ],
      [
        "ฤ รฅฤชยซ",
        -8.234414227846715
      ],
      [
        "รฆฤชฤณรจยงฤซรฅยพฤน",
        -8.237333048743894
      ],
      [
        "รคยฟยก",
        -8.237420307078468
      ],
      [
        "รฅยนยด",
        -8.24064188663758
      ],
      [
        "รจยฟฤฝรจยกฤฎ",
        -8.243952328490442
      ],
      [
        "รฅยฅยฝรคยบฤจ",
        -8.245324580338648
      ],
      [
        "รจยทลรคยปฤธ",
        -8.24691876840575
      ],
      [
        "ฤ รฅฤณฤฅ",
        -8.24905999902936
      ],
      [
        "รฅฤฐยปรคยบฤจ",
        -8.251677969135308
      ],
      [
        "รฆฤบยฏรคยธฤขรคยธยช",
        -8.252094527603123
      ],
      [
        "รฅฤฎฤธ",
        -8.25234619602828
      ],
      [
        "รจยบยซ",
        -8.253790225301929
      ],
      [
        "รฅฤงยฅ",
        -8.254244194592752
      ],
      [
        "รฅยธฤฎรฆฤพฤฝ",
        -8.255271192166308
      ],
      [
        "รคยธยบรคยบฤจ",
        -8.267035176702061
      ],
      [
        "ฤ รฅฤดยฑรคยปยฌ",
        -8.26857286153907
      ],
      [
        "ฤ รฆฤชฤณรฆฤฅยณ",
        -8.273637770585067
      ],
      [
        "รฆลฤน",
        -8.274342042512757
      ],
      [
        "รงฤผฤฆรจยฟฤปรคยธยช",
        -8.282158062329737
      ],
      [
        "รคยธฤฏรงลยฅรฉฤฃฤต",
        -8.282875439494044
      ],
      [
        "ฤ รฅยฎฤฅ",
        -8.282895621007913
      ],
      [
        "รฆยณฤท",
        -8.285877875741079
      ],
      [
        "รจยฟฤพ",
        -8.287506051276413
      ],
      [
        "รฆฤฐยฅ",
        -8.287685808760306
      ],
      [
        "รงฤนฤง",
        -8.288545210995306
      ],
      [
        "รงยฎยก",
        -8.289268876514472
      ],
      [
        "รฆฤธยน",
        -8.290557633836878
      ],
      [
        "รงฤถยทรคยบยบ",
        -8.290603686760225
      ],
      [
        "รฅฤงยณ",
        -8.292989573938668
      ],
      [
        "รฆฤฌยฅ",
        -8.29421268822321
      ],
      [
        "รงฤผฤฆรคยธฤพรจยฅยฟ",
        -8.29482101975686
      ],
      [
        "รฅยทยฒ",
        -8.300106659560324
      ],
      [
        "รจยกยจรงยคยบ",
        -8.30292944895485
      ],
      [
        "ฤ รฅยฅยฝ",
        -8.303496303702008
      ],
      [
        "รจยฎยครคยธยบ",
        -8.305514404942723
      ],
      [
        "รฉยปฤณ",
        -8.306542318787482
      ],
      [
        "รฆฤฏยข",
        -8.308974810857876
      ],
      [
        "รฉฤฅยฝรฆยฒยกรฆฤพฤซ",
        -8.309201981258168
      ],
      [
        "รฆฤขฤฐรคยนฤชรฆลยท",
        -8.309226904785612
      ],
      [
        "รฅฤชฤผ",
        -8.309603398263418
      ],
      [
        "รจฤฏยฏ",
        -8.312009405914237
      ],
      [
        "รงฤฝยธ",
        -8.31216487861201
      ],
      [
        "รฆฤชฤณรคยปยฌรงฤผฤฆ",
        -8.314615061996376
      ],
      [
        "รงยบยข",
        -8.314802608909794
      ],
      [
        "รฅยพฤข",
        -8.315862328133274
      ],
      [
        "รฅฤขฤด",
        -8.316642159784262
      ],
      [
        "รฅยฆฤค",
        -8.317087406239285
      ],
      [
        "รฅฤฑยชรฆฤบยฏ",
        -8.321311607146196
      ],
      [
        "รงฤฐยฉ",
        -8.322057122392925
      ],
      [
        "รงฤชยธรงฤชยธ",
        -8.322445905319988
      ],
      [
        "รฅฤฏฤฃ",
        -8.325402439000536
      ],
      [
        "รฅฤณฤน",
        -8.32597295712626
      ],
      [
        "รฆฤพล",
        -8.327332558027502
      ],
      [
        "รจยฐฤช",
        -8.328450729694852
      ],
      [
        "รคยธฤพ",
        -8.32909999807421
      ],
      [
        "รฅยฐยฑรคยผฤผ",
        -8.329110408472065
      ],
      [
        "รคยธฤพรจยฅยฟ",
        -8.329252870804803
      ],
      [
        "รฅฤฟฤฒ",
        -8.334419138110333
      ],
      [
        "รฆฤบยฏรฆฤชฤณ",
        -8.335055209450053
      ],
      [
        "รฅยฅยณ",
        -8.335970051459336
      ],
      [
        "รฆยดยป",
        -8.335992537267645
      ],
      [
        "รฆฤฅยณรจยฆฤฃ",
        -8.34184841852337
      ],
      [
        "รคยฝฤจรฆฤบยฏ",
        -8.343220862360857
      ],
      [
        "รฅลฤฐ",
        -8.346009860522603
      ],
      [
        "รฅยงฤณรฅยจฤบ",
        -8.346846477174623
      ],
      [
        "รฅยคฤฆ",
        -8.34724954435201
      ],
      [
        "รฆฤซฤญรฆฤพยบ",
        -8.348901611381597
      ],
      [
        "ฤ รคยธฤฏรจยฟฤฉ",
        -8.350998111256583
      ],
      [
        "รฆฤบยฏรคยธยช",
        -8.352779209848697
      ],
      [
        "รฅฤฆยฟรฅลฤฒ",
        -8.35389266573381
      ],
      [
        "รงฤผฤฆรฉฤนยฎรฉยขฤบ",
        -8.35399709420729
      ],
      [
        "รฅฤดยฑ",
        -8.354753699994827
      ],
      [
        "รคยธยครคยธยช",
        -8.35606030639301
      ],
      [
        "รฅฤฑยชรฆฤพฤซ",
        -8.356251283123262
      ],
      [
        "รจยฟฤปรฆลยทรงฤผฤฆ",
        -8.363010741222423
      ],
      [
        "รฅยฏยนรฆฤธยน",
        -8.36419521540584
      ],
      [
        "ฤ รคยปฤธรจยฏยด",
        -8.3704344591632
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        -8.373439400790206
      ],
      [
        "รฆฤชฤธรจฤขฤง",
        -8.374638781572198
      ],
      [
        "รงยฅล",
        -8.37467562082755
      ],
      [
        "รจยฎยฉรคยปฤธ",
        -8.377963452208093
      ],
      [
        "รฅฤณยจ",
        -8.378002012332948
      ],
      [
        "รงยฆยป",
        -8.380838864551759
      ],
      [
        "รงฤฟยก",
        -8.381646564166562
      ],
      [
        "รจยถฤฌ",
        -8.383781149478146
      ],
      [
        "รฅฤงยป",
        -8.38650720724383
      ],
      [
        "รงฤพยผ",
        -8.388099863548765
      ],
      [
        "รฅยธฤครฅฤพยบ",
        -8.388564252309681
      ],
      [
        "รฆฤพฤขรฅฤฒฤฐ",
        -8.38991887103396
      ],
      [
        "รฅฤฌยชรฅฤฌฤฝ",
        -8.390160959790853
      ],
      [
        "ฤ รฉฤคยฃรฆฤชฤณ",
        -8.390430253265448
      ],
      [
        "รฆฤถยถ",
        -8.392807805273948
      ],
      [
        "รฆฤทยฐ",
        -8.394159097350919
      ],
      [
        "รฆฤพฤซรคยปฤขรคยนฤช",
        -8.397403264814756
      ],
      [
        "รฆฤซฤขรคยปยฅ",
        -8.400522062097654
      ],
      [
        "รคยนลรคยธฤฏ",
        -8.402804102285392
      ],
      [
        "รฆฤนยฉ",
        -8.403125070604185
      ],
      [
        "รจยฅยฟ",
        -8.404728889863044
      ],
      [
        "รฅฤจยณรฅยฎฤผ",
        -8.405549810921002
      ],
      [
        "รคยธฤขรงยงฤฏ",
        -8.411153438600333
      ],
      [
        "รฅยฎฤผ",
        -8.416547899534017
      ],
      [
        "รฆฤพฤซรคยธยช",
        -8.416678461048159
      ],
      [
        "รฅยฟฤป",
        -8.420798305678638
      ],
      [
        "รฅยนยณ",
        -8.42111049704837
      ],
      [
        "รงยฆยปรฅยฉฤผ",
        -8.42314688121157
      ],
      [
        "รคยบยค",
        -8.424389270853284
      ],
      [
        "รงฤญฤน",
        -8.425690871510694
      ],
      [
        "รฅยฆฤช",
        -8.425814427553586
      ],
      [
        "รคยบฤจรฅฤฒยง",
        -8.426288159980503
      ],
      [
        "รคยฝลรฅยฐยฑ",
        -8.426949555012957
      ],
      [
        "รงฤผฤฆรฅฤพยฐรฆฤธยน",
        -8.427893882599385
      ],
      [
        "รคยบฤณ",
        -8.4280002136464
      ],
      [
        "รงยฎฤน",
        -8.428337496286632
      ],
      [
        "รฉยพฤป",
        -8.42846305443632
      ],
      [
        "รฅยฎฤฎ",
        -8.42913405341278
      ],
      [
        "รงฤซยน",
        -8.430167865347093
      ],
      [
        "รฆฤชฤบ",
        -8.432842699545425
      ],
      [
        "รฆฤฆลรฆฤฅฤง",
        -8.433139359203572
      ],
      [
        "รฆฤฟยฅรจยฏยด",
        -8.434681159733174
      ],
      [
        "รจยฃฤง",
        -8.435233267437063
      ],
      [
        "รจยฆฤฃรฆยฑฤค",
        -8.436356412912549
      ],
      [
        "รฆฤธยนรฉฤฟยข",
        -8.437249496761867
      ],
      [
        "รฆฤขฤท",
        -8.439045783517985
      ],
      [
        "รฅยฟฤฅรฉฤฉฤฎ",
        -8.439309496984858
      ],
      [
        "รฅฤงยถ",
        -8.440709002996691
      ],
      [
        "รคยธฤฏรคยบฤจ",
        -8.441513689441331
      ],
      [
        "รงฤผฤฆรฆฤนยถรฉฤนยด",
        -8.442455156483586
      ],
      [
        "ฤ รจยฟฤบรฆฤบยฏ",
        -8.443350197615326
      ],
      [
        "รฅฤงยณรฆยณยจ",
        -8.444479397586269
      ],
      [
        "รฅฤณยฝ",
        -8.444910406404306
      ],
      [
        "รฆยตฤฃ",
        -8.447837834451695
      ],
      [
        "รงยบยฟ",
        -8.450688262200005
      ],
      [
        "รฉฤขฤซ",
        -8.451775796931223
      ],
      [
        "รฉฤบล",
        -8.45216219416858
      ],
      [
        "รฆฤพฤช",
        -8.452267956326484
      ],
      [
        "รคยธฤฉ",
        -8.456522581545691
      ],
      [
        "รฅยฅยฝรฅฤฅฤฑ",
        -8.459793861692427
      ],
      [
        "รฅยฎยถรฉฤฉฤฎ",
        -8.462171573029908
      ],
      [
        "ฤ รจยฆฤฃ",
        -8.462591699980269
      ],
      [
        "รฅยพยท",
        -8.465487112124087
      ],
      [
        "รฉฤขฤผ",
        -8.468619496835768
      ],
      [
        "รฅลยฆรคยนล",
        -8.468830419785242
      ],
      [
        "รงยบยฆ",
        -8.470416893845215
      ],
      [
        "รงยฌฤณ",
        -8.470959996117895
      ],
      [
        "รฉฤคยฃรงยงฤฏ",
        -8.471897458617683
      ],
      [
        "ฤ รฆฤฌฤฌ",
        -8.472123501448593
      ],
      [
        "รฆฤพฤซรคยบยบ",
        -8.473207656651871
      ],
      [
        "รฅฤชฤบ",
        -8.473426610855306
      ],
      [
        "รฆฤพยบ",
        -8.473754570715936
      ],
      [
        "รฉฤฅยจ",
        -8.475640378778264
      ],
      [
        "รงฤถยฑ",
        -8.47859967479624
      ],
      [
        "รฉยปฤฆ",
        -8.480513284043196
      ],
      [
        "รฅยฅยฝรฅยฅยฝ",
        -8.48101663980398
      ],
      [
        "รฅยคยงรฅฤตยฅ",
        -8.481531365307635
      ],
      [
        "ฤ รคยฝลรจยฆฤฃ",
        -8.48158510880935
      ],
      [
        "รฅฤฌล",
        -8.483465872459924
      ],
      [
        "รฅฤฑฤณรฅยฑฤท",
        -8.484072372395485
      ],
      [
        "รฆฤฆล",
        -8.484152906637016
      ],
      [
        "รคยธฤธรงฤทฤฎ",
        -8.48465462542445
      ],
      [
        "ฤ รฅฤฑฤช",
        -8.487367068574493
      ],
      [
        "รคยธฤขรฅยคยฉ",
        -8.488576134433846
      ],
      [
        "รงยฉยฟ",
        -8.491277183461145
      ],
      [
        "ฤ รฆฤขฤฐรคยนฤช",
        -8.494702475306545
      ],
      [
        "รฆยทยฑ",
        -8.496822246638768
      ],
      [
        "รฅฤฑยท",
        -8.498377770950587
      ],
      [
        "รฅฤฒฤฅรฉยฅล",
        -8.499040864181648
      ],
      [
        "รฅยบยฆ",
        -8.500507808649331
      ],
      [
        "รฆฤฐฤซ",
        -8.5011315181282
      ],
      [
        "รคยบฤจรจยงยฃ",
        -8.501380423086966
      ],
      [
        "รจฤคยฏรฅยฎฤผ",
        -8.50211379643245
      ],
      [
        "รฅฤพยบ",
        -8.503612445684071
      ],
      [
        "ฤ รคยฝลรฅยฐยฑ",
        -8.503956528546121
      ],
      [
        "รฉฤถฤป",
        -8.504458079808243
      ],
      [
        "รฅยฅยณรฅฤฆยฟ",
        -8.504902401530442
      ],
      [
        "รฅยฃยฐ",
        -8.505924721783913
      ],
      [
        "รคยบยฒ",
        -8.507829843253333
      ],
      [
        "รฅฤฉยบรงฤฐยฐ",
        -8.508960665725397
      ],
      [
        "รฆฤทฤงรคยบฤญ",
        -8.51217726266565
      ],
      [
        "รฅฤงฤฅ",
        -8.51219491732863
      ],
      [
        "ฤ รฅฤจฤฏ",
        -8.513248938154474
      ],
      [
        "รฅยฏยนรคยบฤฐ",
        -8.51502687787177
      ],
      [
        "รงฤฝยดรฆฤฐยฅ",
        -8.51628570211917
      ],
      [
        "ฤ รคยธยบรคยปฤขรคยนฤช",
        -8.516635073082206
      ],
      [
        "รฆฤซฤขรฆฤพฤซรงฤผฤฆ",
        -8.51720318677918
      ],
      [
        "รฆฤชยฟ",
        -8.520280876048238
      ],
      [
        "ฤ รฉฤคยฃรคยธยช",
        -8.52032488783017
      ],
      [
        "รฉฤปฤช",
        -8.520817829066667
      ],
      [
        "รคยธยป",
        -8.521977349422777
      ],
      [
        "รคยธฤญรฆฤฟยฅ",
        -8.524787546161999
      ],
      [
        "รฅฤฝยฝรฅยฎยถ",
        -8.527887906145454
      ],
      [
        "ฤ รฆฤชฤณรคยนล",
        -8.530271990892304
      ],
      [
        "รจยฐฤฅ",
        -8.532475678536064
      ],
      [
        "รคยบฤญรฆฤฅฤง",
        -8.532604891954403
      ],
      [
        "รฅฤฎยบ",
        -8.533447387148152
      ],
      [
        "รฆฤฆยฟรฆฤฆฤฑ",
        -8.533698073373014
      ],
      [
        "รฅฤฎฤง",
        -8.535799788298498
      ],
      [
        "ฤ รจยฐฤฃ",
        -8.537135818928817
      ],
      [
        "รฆฤบยฏรคยปฤขรคยนฤช",
        -8.53752536047875
      ],
      [
        "รคยปยฅรฅฤซฤฏ",
        -8.537649203689897
      ],
      [
        "รงยฉยบ",
        -8.539162043708512
      ],
      [
        "รฆยฑฤค",
        -8.539261967790884
      ],
      [
        "รคยธฤขรฅยฎฤผ",
        -8.539894294445928
      ],
      [
        "รฉยฆฤป",
        -8.540912997391848
      ],
      [
        "รฆลยฃรฅฤพยจ",
        -8.542698474445205
      ],
      [
        "รฅยธฤช",
        -8.544453257513094
      ],
      [
        "ฤ รคยฝฤจรฆฤบยฏรฆฤชฤณ",
        -8.54489389055894
      ],
      [
        "รฆฤฅฤงรฅฤจยต",
        -8.545110531431277
      ],
      [
        "รจฤขฤฃรฆฤฟยฟ",
        -8.545829728107162
      ],
      [
        "รคยฝฤจ",
        -8.546707220605548
      ],
      [
        "รงฤถยป",
        -8.548221964424432
      ],
      [
        "รจฤฃฤฌ",
        -8.548497041149572
      ],
      [
        "รฅฤฑฤน",
        -8.54893961076159
      ],
      [
        "รฉฤฅยฝรคยผฤผ",
        -8.549650717503903
      ],
      [
        "รจฤฑฤพ",
        -8.549758384251312
      ],
      [
        "รฅฤฒฤฎ",
        -8.550847203700652
      ],
      [
        "รงยฆยปรฅยผฤข",
        -8.551226229115771
      ],
      [
        "รฅยนยธรงยฆฤฑ",
        -8.552317379029711
      ],
      [
        "ฤ รฅยฆฤครฆลฤพรคยฝล",
        -8.552567799809479
      ],
      [
        "รคยนยฑ",
        -8.552633567208021
      ],
      [
        "รงยคยพรคยผฤผ",
        -8.556582273448047
      ],
      [
        "รจยฏยดรฆฤชฤณ",
        -8.558415369439437
      ],
      [
        "รคยธฤขรฅยฎฤผรจยฆฤฃ",
        -8.558953136166808
      ],
      [
        "รฅฤงยต",
        -8.561472601628719
      ],
      [
        "ฤ รฆฤบยฏรคยธฤฏรฆฤบยฏ",
        -8.562047143588174
      ],
      [
        "รจฤฆยธ",
        -8.56286151291221
      ],
      [
        "ฤ รฆฤชฤณรจยฆฤฃ",
        -8.563170072257549
      ],
      [
        "รงยซฤป",
        -8.564360781240937
      ],
      [
        "รจยจฤข",
        -8.564363107734877
      ],
      [
        "รงฤพฤญรงฤพฤญ",
        -8.565126188497638
      ],
      [
        "รฆฤชฤฒรคยธยบ",
        -8.565484037230998
      ],
      [
        "รงยปฤฑรฆยตฤฐ",
        -8.568509598263653
      ],
      [
        "รฆฤชฤณรคยนล",
        -8.569757742520839
      ],
      [
        "รฉฤฉฤฑ",
        -8.569941351330673
      ],
      [
        "รงฤผฤฆรคยบฤญ",
        -8.570288465871297
      ],
      [
        "รจยกฤข",
        -8.57218824280412
      ],
      [
        "รฅยคฤผรฅยฐฤณ",
        -8.573464103470094
      ],
      [
        "รฅฤพยจรจยฟฤปรฅฤฆยฟ",
        -8.576136395844447
      ],
      [
        "รฅฤงยฌ",
        -8.5769799210698
      ],
      [
        "รจยฎยครจยฏฤจ",
        -8.577075100705143
      ],
      [
        "ฤ รคยฝลรฆฤบยฏ",
        -8.57777110333674
      ],
      [
        "รฆฤฟฤข",
        -8.580537073140649
      ],
      [
        "รฅฤฎยปรงฤถล",
        -8.581793027211612
      ],
      [
        "รจฤฒยฝ",
        -8.58240680285385
      ],
      [
        "รฆลยฅ",
        -8.583522988703487
      ],
      [
        "รฅฤฏฤฐ",
        -8.584206755402615
      ],
      [
        "รฅฤทยฅ",
        -8.584282941557062
      ],
      [
        "รคยฝฤฐ",
        -8.586252041925496
      ],
      [
        "รฅยผฤฆ",
        -8.587166471621646
      ],
      [
        "รจฤฌฤครงฤฝยฎ",
        -8.587264816611466
      ],
      [
        "รฆฤฝยพรงยปฤฑ",
        -8.591056431058524
      ],
      [
        "รฅฤชยฐรฅยบฤท",
        -8.593806201774544
      ],
      [
        "รฆฤถยนรฅฤฑฤบ",
        -8.595087082881788
      ],
      [
        "รคยผยค",
        -8.597025373126238
      ],
      [
        "รคยผฤฃรคยธฤผ",
        -8.598268406422132
      ],
      [
        "รฆฤซฤฏรจฤฅยฝ",
        -8.599288889497426
      ],
      [
        "รฆฤทฤป",
        -8.59955137401489
      ],
      [
        "รฅฤชยฉ",
        -8.599638104411659
      ],
      [
        "รฆฤญฤฏ",
        -8.602411776659343
      ],
      [
        "รฅฤฎยปรฉฤปยข",
        -8.607072346929172
      ],
      [
        "รฅฤถยฑ",
        -8.60779780221566
      ],
      [
        "รฆฤขยปรฆฤบยฏ",
        -8.608108189067774
      ],
      [
        "รฅฤฏฤฌ",
        -8.609246220902904
      ],
      [
        "รฉยฅล",
        -8.609282499676702
      ],
      [
        "รฆฤพฤซรฆยฒยกรฆฤพฤซ",
        -8.611154891145302
      ],
      [
        "รงยปฤฑรฅยธยธ",
        -8.612999708204253
      ],
      [
        "รฆฤฑฤฒ",
        -8.613121190117669
      ],
      [
        "รฅยฆฤครฆลยค",
        -8.615513651905799
      ],
      [
        "รงยชฤฃรงฤฆยถ",
        -8.617062037138547
      ],
      [
        "รฅฤตล",
        -8.617492688054018
      ],
      [
        "รฉยฑยผ",
        -8.61838128968488
      ],
      [
        "รฅยบฤน",
        -8.620210279220496
      ],
      [
        "รฅฤฒยฌรฅฤชยฐ",
        -8.62075821072227
      ],
      [
        "ฤ รจฤขฤฎรฆฤบยฏ",
        -8.624300219407615
      ],
      [
        "รฅยทยฎ",
        -8.625175616821107
      ],
      [
        "รฅยธยฎ",
        -8.62572781608797
      ],
      [
        "รจยฟฤณ",
        -8.625871404839275
      ],
      [
        "รจฤฉยณ",
        -8.628007494434964
      ],
      [
        "รงฤฅล",
        -8.628125217906218
      ],
      [
        "รฆยฏฤฑรฅยคยฉ",
        -8.629135100308678
      ],
      [
        "รงฤคยนรฅฤฆยฟ",
        -8.62916353694738
      ],
      [
        "รฅฤฉล",
        -8.629828473767038
      ],
      [
        "รฅฤงฤฆรฅยผล",
        -8.630476766906481
      ],
      [
        "รฅฤฑฤธ",
        -8.631874857355747
      ],
      [
        "รจฤฆฤผ",
        -8.633636911500096
      ],
      [
        "รงยฌยฌรคยธฤข",
        -8.63385412624206
      ],
      [
        "รคยปฤธรฅยฆฤช",
        -8.63962926032291
      ],
      [
        "รฅฤฏฤน",
        -8.640655054831079
      ],
      [
        "รฅยงฤฒรฅยงฤฒ",
        -8.641061851745338
      ],
      [
        "รคยบฤญรฅฤฆยฟ",
        -8.641573960085097
      ],
      [
        "รฉฤฝยถ",
        -8.643534948058246
      ],
      [
        "รคยบฤจรคยธฤขรคยธยช",
        -8.64366721091031
      ],
      [
        "รคยธยชรคยบยบ",
        -8.643678159934945
      ],
      [
        "รจยพยน",
        -8.64373354023031
      ],
      [
        "รคยฝฤพ",
        -8.643952259561102
      ],
      [
        "รจยทยณ",
        -8.649142224214204
      ],
      [
        "รงลยณ",
        -8.649601657944375
      ],
      [
        "รจยฟฤปรฆยฌยก",
        -8.649987401000262
      ],
      [
        "รฅฤณฤฌรจยฏฤซรคยฝล",
        -8.652552725815628
      ],
      [
        "ฤ รคยธฤฏรจยฆฤฃ",
        -8.653009629513901
      ],
      [
        "รฆฤพฤขรจยฟฤณ",
        -8.65320717620508
      ],
      [
        "รฅยฐยฑรฆฤบยฏรจยฏยด",
        -8.657537861495078
      ],
      [
        "ฤ รฉฤฅยฝ",
        -8.660379368038747
      ],
      [
        "รงฤถยตรจยฏฤฟ",
        -8.662373162717687
      ],
      [
        "ฤ รฅฤฒฤฐรฆฤฟยฅ",
        -8.664310365044463
      ],
      [
        "ฤ รฅฤฏยด",
        -8.665395290893363
      ],
      [
        "รฆฤซยพรฅฤชยฐ",
        -8.666828903875153
      ],
      [
        "รฅฤฉลรคยธยช",
        -8.6672030321951
      ],
      [
        "รฆฤบฤฐรงฤปยฝ",
        -8.668593629944914
      ],
      [
        "รฆฤชยฟรฅลฤฒ",
        -8.669869205726084
      ],
      [
        "รงฤผฤฆรงฤถลรฆยดยป",
        -8.670113971796702
      ],
      [
        "รคยธฤฏรฆฤฅยณ",
        -8.67037229738732
      ],
      [
        "รฅฤฏยก",
        -8.672723484458775
      ],
      [
        "รฅยคยงรคยบยบ",
        -8.67692561683545
      ],
      [
        "รฅยฏยนรคยฝล",
        -8.677123454470115
      ],
      [
        "รฅยฏยนรฆฤชฤณ",
        -8.677134702689052
      ],
      [
        "ฤ รงยปฤตรฆลฤพ",
        -8.67905551262066
      ],
      [
        "รงฤทฤป",
        -8.679506039291724
      ],
      [
        "รฅฤงฤญ",
        -8.679822239131443
      ],
      [
        "รฅยฎฤฟ",
        -8.681096789554688
      ],
      [
        "รฅยฑฤข",
        -8.683212408841332
      ],
      [
        "ฤ รคยฝลรงฤพฤญ",
        -8.683577315201083
      ],
      [
        "รฅฤชฤผรฆฤซฤฏ",
        -8.68385117865192
      ],
      [
        "รฆฤพยชรฆฤฟยฅ",
        -8.686222045345728
      ],
      [
        "รฅยคยฉรฅยคยฉ",
        -8.689191016941482
      ],
      [
        "รฅยฏยนรคยธฤฏรฅยฏยน",
        -8.690058314661442
      ],
      [
        "รฅฤฑยฏรฆฤบยฏ",
        -8.690644306277665
      ],
      [
        "รคยนฤฒ",
        -8.692759538990371
      ],
      [
        "รฅฤชฤผรฅฤชฤผ",
        -8.693110716895509
      ],
      [
        "รฅยธยฆรงฤฟฤข",
        -8.694093546877733
      ],
      [
        "ฤ รฆฤชฤณรงฤฐยฐรฅฤพยจ",
        -8.69663338377962
      ],
      [
        "รฅยฆฤครคยฝฤท",
        -8.6971017580811
      ],
      [
        "รจยดยน",
        -8.697689783092526
      ],
      [
        "รฅยธฤค",
        -8.699814312086868
      ],
      [
        "รฆฤญฤงรฅยฟฤฅ",
        -8.700196076057766
      ],
      [
        "รฉฤนยน",
        -8.702657801874759
      ],
      [
        "รงฤผฤฆรฉฤคยฃรคยธยช",
        -8.704156512950401
      ],
      [
        "รฆฤปฤผรคยธฤฌ",
        -8.705621875741764
      ],
      [
        "รงฤพลรฆฤบยฏ",
        -8.706430844372747
      ],
      [
        "รฆยดยพ",
        -8.707324414679475
      ],
      [
        "รฅฤฑฤณรงฤถล",
        -8.707564019499534
      ],
      [
        "รจยทลรฆฤชฤณรจยฏยด",
        -8.709885534523695
      ],
      [
        "รฉฤบยฟ",
        -8.711625423982722
      ],
      [
        "รฆยฑล",
        -8.712118072420703
      ],
      [
        "รฅยฝยฑรฅฤตฤฏ",
        -8.712890732727844
      ],
      [
        "รจยถฤง",
        -8.71418724352668
      ],
      [
        "รจยพยพ",
        -8.714599873823996
      ],
      [
        "รงฤถยต",
        -8.714972669783608
      ],
      [
        "รฆฤบยฏรคยฝล",
        -8.715138794159223
      ],
      [
        "รฆฤทยข",
        -8.715694016853552
      ],
      [
        "รจฤคฤซ",
        -8.716591508913902
      ],
      [
