{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<NL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<NL>",
        0.0
      ],
      [
        " de",
        -3.23811918695195
      ],
      [
        ".",
        -3.4010627863388567
      ],
      [
        " een",
        -3.933697321852989
      ],
      [
        " het",
        -3.9616618739404927
      ],
      [
        ",",
        -4.049780608385712
      ],
      [
        " van",
        -4.054414625739428
      ],
      [
        " ",
        -4.150338916740024
      ],
      [
        " in",
        -4.163051961831263
      ],
      [
        " en",
        -4.167822558299239
      ],
      [
        " is",
        -4.499658803229675
      ],
      [
        " op",
        -4.776508865165113
      ],
      [
        "s",
        -4.801850074198667
      ],
      [
        "en",
        -4.8559539520173605
      ],
      [
        " je",
        -4.861780272135352
      ],
      [
        " dat",
        -4.887593041027975
      ],
      [
        "e",
        -5.004395076621877
      ],
      [
        " zijn",
        -5.037127658516777
      ],
      [
        " met",
        -5.092990578923931
      ],
      [
        " te",
        -5.173322820322529
      ],
      [
        " die",
        -5.226925304637877
      ],
      [
        " ze",
        -5.230392390749852
      ],
      [
        " voor",
        -5.253386249556538
      ],
      [
        " niet",
        -5.306927189613489
      ],
      [
        " er",
        -5.327677995784919
      ],
      [
        ".\n*target_child:",
        -5.393145172450071
      ],
      [
        " hij",
        -5.399165365462009
      ],
      [
        "t",
        -5.460794160844928
      ],
      [
        " ook",
        -5.48252105208654
      ],
      [
        " aan",
        -5.521159578973146
      ],
      [
        " maar",
        -5.618955615857427
      ],
      [
        " uit",
        -5.634059242989094
      ],
      [
        " ik",
        -5.646408613905264
      ],
      [
        ":",
        -5.6565355807597175
      ],
      [
        " als",
        -5.669104947144021
      ],
      [
        " ·",
        -5.740664704093083
      ],
      [
        "?",
        -5.75659186602932
      ],
      [
        " naar",
        -5.773695926435366
      ],
      [
        " om",
        -5.774089903746811
      ],
      [
        " bij",
        -5.774496575839178
      ],
      [
        " dan",
        -5.812795122935341
      ],
      [
        "-",
        -5.840717803135201
      ],
      [
        " was",
        -5.840744032168319
      ],
      [
        " of",
        -5.853792199109394
      ],
      [
        " door",
        -5.858076882839418
      ],
      [
        ")",
        -5.948996895896132
      ],
      [
        " over",
        -5.964125616620816
      ],
      [
        "de",
        -6.001582127525694
      ],
      [
        "\n*target_child:\t",
        -6.026341779900154
      ],
      [
        " -",
        -6.052292179446432
      ],
      [
        " (",
        -6.052387474474152
      ],
      [
        " dit",
        -6.081683780564351
      ],
      [
        " deze",
        -6.082660308930498
      ],
      [
        " wat",
        -6.088893135447838
      ],
      [
        " '",
        -6.108594128887676
      ],
      [
        " nog",
        -6.115201751914162
      ],
      [
        " wordt",
        -6.119075258188511
      ],
      [
        "d",
        -6.140746469942577
      ],
      [
        " heeft",
        -6.154343405339233
      ],
      [
        "n",
        -6.156846819597703
      ],
      [
        "!",
        -6.190426827658582
      ],
      [
        ".\n*investigator:",
        -6.275920497679085
      ],
      [
        " zo",
        -6.27893064597308
      ],
      [
        " wel",
        -6.286694720792351
      ],
      [
        " kan",
        -6.297771022265808
      ],
      [
        " veel",
        -6.345535326351005
      ],
      [
        " meer",
        -6.349731103749194
      ],
      [
        " werd",
        -6.350630598532602
      ],
      [
        " worden",
        -6.35369036775346
      ],
      [
        " haar",
        -6.38266797858822
      ],
      [
        " we",
        -6.441153859250814
      ],
      [
        "er",
        -6.458580715286031
      ],
      [
        "\n",
        -6.533748970378689
      ],
      [
        " al",
        -6.537608384478418
      ],
      [
        " hebben",
        -6.591178922276317
      ],
      [
        " twee",
        -6.595818136208653
      ],
      [
        " moet",
        -6.635262808282285
      ],
      [
        " tot",
        -6.6411554390879886
      ],
      [
        "\txxx",
        -6.676737069655536
      ],
      [
        " mensen",
        -6.686613155903652
      ],
      [
        ".\n\n",
        -6.715792653638188
      ],
      [
        " gaat",
        -6.7211144299102905
      ],
      [
        " weer",
        -6.7582780388951775
      ],
      [
        " geen",
        -6.770859081624746
      ],
      [
        " na",
        -6.774868553988158
      ],
      [
        "je",
        -6.780451436417829
      ],
      [
        ",'",
        -6.781412512532896
      ],
      [
        " zich",
        -6.7850784527280545
      ],
      [
        " 1",
        -6.791993311254972
      ],
      [
        " andere",
        -6.798960526135128
      ],
      [
        "?\n*target_child:",
        -6.80700223252234
      ],
      [
        " kunnen",
        -6.809051991668662
      ],
      [
        " daar",
        -6.813031108203587
      ],
      [
        " nu",
        -6.8189847856356565
      ],
      [
        " goed",
        -6.833870360280679
      ],
      [
        " waar",
        -6.844934676161804
      ],
      [
        " hun",
        -6.850664308229684
      ],
      [
        " hier",
        -6.862965613536961
      ],
      [
        " ver",
        -6.864956854560203
      ],
      [
        " hem",
        -6.875269653351586
      ],
      [
        " ...",
        -6.87582252387932
      ],
      [
        ".'",
        -6.886759305827518
      ],
      [
        " had",
        -6.896512880820108
      ],
      [
        " jaar",
        -6.901400032994035
      ],
      [
        " onder",
        -6.933520461094668
      ],
      [
        "•",
        -6.94908996781872
      ],
      [
        " a",
        -6.954855062826601
      ],
      [
        " hoe",
        -6.96620433198091
      ],
      [
        " gaan",
        -6.9868831681065
      ],
      [
        " af",
        -6.993394671773894
      ],
      [
        " toen",
        -7.0010318142037224
      ],
      [
        " heel",
        -7.008673381678966
      ],
      [
        "'",
        -7.013201076966899
      ],
      [
        "en.",
        -7.013367287543225
      ],
      [
        " 2",
        -7.01666982775407
      ],
      [
        " ge",
        -7.030385284330057
      ],
      [
        "a",
        -7.053442856537647
      ],
      [
        " staat",
        -7.080167577652084
      ],
      [
        " tegen",
        -7.082792537346807
      ],
      [
        " heb",
        -7.090549555831528
      ],
      [
        " mijn",
        -7.094393506954326
      ],
      [
        " wil",
        -7.095542924301627
      ],
      [
        " zegt",
        -7.103058953210262
      ],
      [
        "us",
        -7.108705018400023
      ],
      [
        " komt",
        -7.133409944690644
      ],
      [
        " b",
        -7.146029645370529
      ],
      [
        "o",
        -7.149514355913997
      ],
      [
        " grote",
        -7.150036980089858
      ],
      [
        " alleen",
        -7.17460173866378
      ],
      [
        "\tja",
        -7.1981703444619125
      ],
      [
        "in",
        -7.198877322934651
      ],
      [
        "te",
        -7.207049121689003
      ],
      [
        " tussen",
        -7.209947375128076
      ],
      [
        " 3",
        -7.218048907139851
      ],
      [
        " jij",
        -7.219711475771993
      ],
      [
        " waren",
        -7.22123360314386
      ],
      [
        " zou",
        -7.223699184417189
      ],
      [
        "?'",
        -7.237198889048301
      ],
      [
        ".\n",
        -7.251143247757604
      ],
      [
        " water",
        -7.256038776053742
      ],
      [
        " eerste",
        -7.259739904602009
      ],
      [
        "k",
        -7.263283211982673
      ],
      [
        " toch",
        -7.271451643388367
      ],
      [
        " kinderen",
        -7.27330199057598
      ],
      [
        "f",
        -7.279758450761358
      ],
      [
        "\n*investigator:\t",
        -7.283381805177376
      ],
      [
        " mee",
        -7.287535535020979
      ],
      [
        " maken",
        -7.28977523161624
      ],
      [
        " doen",
        -7.295010509637633
      ],
      [
        " iets",
        -7.297617328043996
      ],
      [
        " c",
        -7.326817867948785
      ],
      [
        " be",
        -7.342993411606789
      ],
      [
        " even",
        -7.348688382981257
      ],
      [
        " alle",
        -7.3592336196531125
      ],
      [
        " tijd",
        -7.362279102322628
      ],
      [
        " nederland",
        -7.3624422248957035
      ],
      [
        " \"",
        -7.372383217760014
      ],
      [
        " weg",
        -7.383994018675024
      ],
      [
        " zij",
        -7.388824231237894
      ],
      [
        " land",
        -7.403867495350639
      ],
      [
        "ing",
        -7.4128811799297925
      ],
      [
        "\n\n",
        -7.414918065436677
      ],
      [
        " zei",
        -7.420807348730484
      ],
      [
        " dus",
        -7.424153476583278
      ],
      [
        " drie",
        -7.425544648273428
      ],
      [
        " i",
        -7.426209322386324
      ],
      [
        " me",
        -7.431274028498322
      ],
      [
        "tje",
        -7.469728104810875
      ],
      [
        " zoals",
        -7.475169206001636
      ],
      [
        " ga",
        -7.475846218325762
      ],
      [
        " ging",
        -7.4790873615464335
      ],
      [
        " 4",
        -7.481664317774641
      ],
      [
        " omdat",
        -7.485136858282248
      ],
      [
        " welke",
        -7.4986936910226625
      ],
      [
        " komen",
        -7.500740298854534
      ],
      [
        "den",
        -7.505333587479537
      ],
      [
        " nieuwe",
        -7.518880939383974
      ],
      [
        " keer",
        -7.519338126098193
      ],
      [
        "r",
        -7.519988362048569
      ],
      [
        " zien",
        -7.520812290155572
      ],
      [
        " vaak",
        -7.527494597278713
      ],
      [
        " mag",
        -7.530263487194301
      ],
      [
        " ben",
        -7.53977570219701
      ],
      [
        " per",
        -7.5438169946258355
      ],
      [
        "ge",
        -7.55117655987989
      ],
      [
        " ja",
        -7.558906920026224
      ],
      [
        " werden",
        -7.564799762720108
      ],
      [
        " zelf",
        -7.5807595390301135
      ],
      [
        "!'",
        -7.5836297290783445
      ],
      [
        "i",
        -7.585632450261773
      ],
      [
        " steeds",
        -7.587541675963937
      ],
      [
        ";",
        -7.590732865731839
      ],
      [
        ".\n*mother:\t",
        -7.593662050886378
      ],
      [
        " zit",
        -7.596054721041327
      ],
      [
        " elkaar",
        -7.596915355521048
      ],
      [
        " tekst",
        -7.605781851841057
      ],
      [
        "...",
        -7.613812277503417
      ],
      [
        " moeten",
        -7.617059656289005
      ],
      [
        " staan",
        -7.619202416645933
      ],
      [
        "y",
        -7.622933623515426
      ],
      [
        "m",
        -7.626529593655345
      ],
      [
        "b",
        -7.629396716124091
      ],
      [
        " achter",
        -7.640794695857217
      ],
      [
        " d",
        -7.641571531390721
      ],
      [
        " weet",
        -7.641835688924017
      ],
      [
        " samen",
        -7.650438324007196
      ],
      [
        "jes",
        -7.656363009577079
      ],
      [
        " nou",
        -7.658635061235959
      ],
      [
        " zie",
        -7.6617732666507425
      ],
      [
        " verschillende",
        -7.664526942261604
      ],
      [
        " eens",
        -7.67397166088398
      ],
      [
        "g",
        -7.6759161903777215
      ],
      [
        "/",
        -7.677980790870347
      ],
      [
        "l",
        -7.688662591303293
      ],
      [
        " schrijf",
        -7.692080472642598
      ],
      [
        " vind",
        -7.696428641663012
      ],
      [
        " he",
        -7.699264176185382
      ],
      [
        "p",
        -7.702685313807773
      ],
      [
        " stad",
        -7.710061855645156
      ],
      [
        " terug",
        -7.7130640730074305
      ],
      [
        "re",
        -7.718512494324713
      ],
      [
        " 5",
        -7.7201516924876294
      ],
      [
        " erg",
        -7.723298414495424
      ],
      [
        " dag",
        -7.73432620274561
      ],
      [
        " gebruik",
        -7.735478387105104
      ],
      [
        " kwam",
        -7.739820924373953
      ],
      [
        "se",
        -7.741088522916254
      ],
      [
        " groot",
        -7.742712039510641
      ],
      [
        " net",
        -7.744822013766612
      ],
      [
        "ten",
        -7.746305791631013
      ],
      [
        "tijdens",
        -7.7556999350861044
      ],
      [
        " eerst",
        -7.758252694757481
      ],
      [
        " ·\n",
        -7.762510132330613
      ],
      [
        " toe",
        -7.7626247708714065
      ],
      [
        " hele",
        -7.771889543124544
      ],
      [
        " 18",
        -7.773286230716993
      ],
      [
        "c",
        -7.773843469308472
      ],
      [
        " 'ik",
        -7.7747023754138755
      ],
      [
        "\tnee",
        -7.787524413501142
      ],
      [
        " want",
        -7.801741787277187
      ],
      [
        " v",
        -7.8074625480455815
      ],
      [
        " informatie",
        -7.809472663200131
      ],
      [
        "en,",
        -7.8100914911775625
      ],
      [
        " kun",
        -7.816484017734268
      ],
      [
        " school",
        -7.818228433659849
      ],
      [
        " huis",
        -7.822475484029848
      ],
      [
        " kon",
        -7.8250944643575355
      ],
      [
        " zal",
        -7.826122783829227
      ],
      [
        "ste",
        -7.833136477083702
      ],
      [
        " wie",
        -7.83504778982973
      ],
      [
        " bijvoorbeeld",
        -7.835217122634784
      ],
      [
        " doet",
        -7.83738395434751
      ],
      [
        " later",
        -7.838841827756562
      ],
      [
        " deel",
        -7.840755234616855
      ],
      [
        " gebruikt",
        -7.8419149019159935
      ],
      [
        " man",
        -7.843677276287892
      ],
      [
        "h",
        -7.855819686111362
      ],
      [
        " ie",
        -7.86498323010567
      ],
      [
        " altijd",
        -7.866384053684779
      ],
      [
        "ver",
        -7.87150723423032
      ],
      [
        "ers",
        -7.873088959871364
      ],
      [
        " eigen",
        -7.874630001372992
      ],
      [
        " tweede",
        -7.875105185121235
      ],
      [
        " ii",
        -7.881827356291911
      ],
      [
        " jullie",
        -7.8818541887955575
      ],
      [
        " vader",
        -7.886390930766217
      ],
      [
        " p",
        -7.88699699889831
      ],
      [
        " 6",
        -7.887395833835814
      ],
      [
        " echt",
        -7.887861734946419
      ],
      [
        " zitten",
        -7.8939080945645
      ],
      [
        " aantal",
        -7.897243189426597
      ],
      [
        ").",
        -7.899120186311325
      ],
      [
        " bron",
        -7.9002913610941885
      ],
      [
        " ligt",
        -7.901568380762315
      ],
      [
        " ons",
        -7.904894602277093
      ],
      [
        " k",
        -7.907239899898519
      ],
      [
        "al",
        -7.908031655298338
      ],
      [
        " volgens",
        -7.9165452042024
      ],
      [
        " binnen",
        -7.919599376299242
      ],
      [
        " verder",
        -7.920038993335936
      ],
      [
        " waarom",
        -7.923142447911779
      ],
      [
        "'s",
        -7.926725462522882
      ],
      [
        " vraag",
        -7.926942958577438
      ],
      [
        " volgende",
        -7.928154231276858
      ],
      [
        "st",
        -7.932182295456521
      ],
      [
        " helemaal",
        -7.932802599426436
      ],
      [
        "is",
        -7.934616589996592
      ],
      [
        " moeder",
        -7.9364970804876105
      ],
      [
        " plaats",
        -7.937999376664328
      ],
      [
        " lang",
        -7.940583674959722
      ],
      [
        " iemand",
        -7.950758643895629
      ],
      [
        "s.",
        -7.953411382788962
      ],
      [
        " allemaal",
        -7.954195244517209
      ],
      [
        " leven",
        -7.956849569180154
      ],
      [
        " kunt",
        -7.960543119161342
      ],
      [
        "le",
        -7.961811016427209
      ],
      [
        "\"",
        -7.966908580637364
      ],
      [
        " auto",
        -7.967691448868413
      ],
      [
        "ie",
        -7.972368416243729
      ],
      [
        " zo'n",
        -7.972625848206759
      ],
      [
        ".\n*mother:\tja",
        -7.973488260050853
      ],
      [
        " u",
        -7.976662550358155
      ],
      [
        " gemaakt",
        -7.977949804197836
      ],
      [
        " wereld",
        -7.984164773375598
      ],
      [
        "?\n*investigator:",
        -7.986776077430459
      ],
      [
        " vooral",
        -7.987202697561338
      ],
      [
        "\nde",
        -7.989067742546652
      ],
      [
        " hebt",
        -7.995671217173401
      ],
      [
        " hand",
        -8.005241570004696
      ],
      [
        " naam",
        -8.006584790409999
      ],
      [
        "w",
        -8.011558254522795
      ],
      [
        " alles",
        -8.015273986350476
      ],
      [
        " woorden",
        -8.018466370393524
      ],
      [
        " laten",
        -8.022188589565184
      ],
      [
        " nederlandse",
        -8.026065430693244
      ],
      [
        " goede",
        -8.026848548148633
      ],
      [
        "on",
        -8.028496995287382
      ],
      [
        " snel",
        -8.028748979228588
      ],
      [
        " woord",
        -8.030786800461568
      ],
      [
        " boek",
        -8.031885721170731
      ],
      [
        " 10",
        -8.034825010855222
      ],
      [
        " mij",
        -8.035401396873379
      ],
      [
        " geld",
        -8.04273000308511
      ],
      [
        " hadden",
        -8.043553265485011
      ],
      [
        " werk",
        -8.044101491735328
      ],
      [
        " vinden",
        -8.044190214332177
      ],
      [
        " landen",
        -8.046273900531329
      ],
      [
        " men",
        -8.047640028196467
      ],
      [
        " minder",
        -8.051884447349188
      ],
      [
        " vier",
        -8.059287300098074
      ],
      [
        " antwoord",
        -8.067198588955948
      ],
      [
        " beeld",
        -8.067353950856353
      ],
      [
        "heid",
        -8.074626048311192
      ],
      [
        " laat",
        -8.076591701216858
      ],
      [
        "op",
        -8.083059721051614
      ],
      [
        " kleine",
        -8.086818402288026
      ],
      [
        " 7",
        -8.089729792358668
      ],
      [
        " daarom",
        -8.091033615715094
      ],
      [
        "ke",
        -8.091270098379974
      ],
      [
        " f",
        -8.097306541194685
      ],
      [
        " wilde",
        -8.101928749008621
      ],
      [
        "el",
        -8.102105520044326
      ],
      [
        "na",
        -8.102512147815936
      ],
      [
        " beetje",
        -8.102809510459997
      ],
      [
        "ken",
        -8.104206157957199
      ],
      [
        " bijna",
        -8.10612679534996
      ],
      [
        " dieren",
        -8.108411576788978
      ],
      [
        "2",
        -8.108533980243413
      ],
      [
        " afbeelding",
        -8.112345981692718
      ],
      [
        "u",
        -8.115575462012435
      ],
      [
        " re",
        -8.117665579593528
      ],
      [
        " maakt",
        -8.11851559126963
      ],
      [
        " eten",
        -8.120107470440393
      ],
      [
        " hoofd",
        -8.120787045200482
      ],
      [
        "v",
        -8.122282015715088
      ],
      [
        " geeft",
        -8.123289576758733
      ],
      [
        " 8",
        -8.124379392401295
      ],
      [
        " bestaat",
        -8.12631166713529
      ],
      [
        " paar",
        -8.128743713226063
      ],
      [
        " ziet",
        -8.12937081361859
      ],
      [
        "ma",
        -8.132681600596378
      ],
      [
        "ig",
        -8.133379255509917
      ],
      [
        " geluid",
        -8.13377105589564
      ],
      [
        ".\n\nde",
        -8.1366434953882
      ],
      [
        "3",
        -8.136716548298864
      ],
      [
        " xxx",
        -8.137252409870321
      ],
      [
        " boven",
        -8.14019096892983
      ],
      [
        " koning",
        -8.140937662382164
      ],
      [
        " soms",
        -8.145031094822928
      ],
      [
        " jaren",
        -8.145828507856576
      ],
      [
        " laatste",
        -8.146352795899718
      ],
      [
        "be",
        -8.149104342299866
      ],
      [
        " daarna",
        -8.149670886240518
      ],
      [
        " nooit",
        -8.150687241581606
      ],
      [
        "land",
        -8.154291997892994
      ],
      [
        " vast",
        -8.154599742148202
      ],
      [
        " onderwerp",
        -8.155079272651534
      ],
      [
        " kijken",
        -8.155912875456751
      ],
      [
        " figuur",
        -8.156135420322627
      ],
      [
        "&",
        -8.157025462001458
      ],
      [
        " rond",
        -8.157507872110164
      ],
      [
        " m",
        -8.161333750054515
      ],
      [
        " anders",
        -8.16412224130755
      ],
      [
        " moest",
        -8.165672275322985
      ],
      [
        "z",
        -8.175289518332077
      ],
      [
        " vragen",
        -8.187864777296225
      ],
      [
        "tjes",
        -8.188019306567844
      ],
      [
        " kijk",
        -8.196406260077342
      ],
      [
        " g",
        -8.206313765195572
      ],
      [
        " soort",
        -8.207195341426562
      ],
      [
        " geef",
        -8.208999265312467
      ],
      [
        " zin",
        -8.212146008190004
      ],
      [
        " buiten",
        -8.215316182128209
      ],
      [
        " bekend",
        -8.215334881844212
      ],
      [
        "es",
        -8.220414714397428
      ],
      [
        " elke",
        -8.221855711114214
      ],
      [
        " hoor",
        -8.223205210226965
      ],
      [
        "man",
        -8.234504033689655
      ],
      [
        " lees",
        -8.235271024744794
      ],
      [
        " zelfs",
        -8.238422217532197
      ],
      [
        " film",
        -8.239079983100241
      ],
      [
        " pas",
        -8.24077172140151
      ],
      [
        " zonder",
        -8.24356405393922
      ],
      [
        " the",
        -8.24592427176021
      ],
      [
        " groep",
        -8.24770593677645
      ],
      [
        "\neen",
        -8.248814112702007
      ],
      [
        " iedereen",
        -8.250574289582932
      ],
      [
        "ja",
        -8.25123787085343
      ],
      [
        " maak",
        -8.251770740793956
      ],
      [
        " willen",
        -8.257286484043762
      ],
      [
        " worden.",
        -8.259625291475352
      ],
      [
        "len",
        -8.261518437276951
      ],
      [
        " uur",
        -8.264992731836537
      ],
      [
        " elk",
        -8.266581489129404
      ],
      [
        "t.",
        -8.273891115438353
      ],
      [
        " klein",
        -8.288308273926182
      ],
      [
        " gewoon",
        -8.290462682982993
      ],
      [
        " 15",
        -8.291726391765613
      ],
      [
        " weten",
        -8.296715824841133
      ],
      [
        " iii",
        -8.297261408124347
      ],
      [
        "ve",
        -8.299954412767946
      ],
      [
        " kennis",
        -8.300272290008618
      ],
      [
        " nodig",
        -8.300874987934103
      ],
      [
        " o",
        -8.301589275861339
      ],
      [
        " wij",
        -8.302182438934974
      ],
      [
        " beter",
        -8.312586607361816
      ],
      [
        "aan",
        -8.31346748472738
      ],
      [
        " krijgen",
        -8.318154726410183
      ],
      [
        " licht",
        -8.32088769669971
      ],
      [
        " hoeveel",
        -8.325340168548715
      ],
      [
        " kreeg",
        -8.325987597569569
      ],
      [
        " vindt",
        -8.32683060171067
      ],
      [
        " ander",
        -8.33651619939062
      ],
      [
        " zeggen",
        -8.34212206422646
      ],
      [
        " doe",
        -8.34311815006629
      ],
      [
        " 12",
        -8.345878269901489
      ],
      [
        " zee",
        -8.346111482194628
      ],
      [
        " leuk",
        -8.346976714342794
      ],
      [
        " jongen",
        -8.348973693330686
      ],
      [
        " hond",
        -8.349039480832655
      ],
      [
        " ",
        -8.354063719541859
      ],
      [
        " ongeveer",
        -8.35440982511009
      ],
      [
        " krijgt",
        -8.354410344221744
      ],
      [
        "s,",
        -8.355846498311081
      ],
      [
        " 20",
        -8.356696654053579
      ],
      [
        " waardoor",
        -8.358637709321858
      ],
      [
        " misschien",
        -8.358887765334575
      ],
      [
        " lekker",
        -8.359533230331305
      ],
      [
        "1",
        -8.360096059650509
      ],
      [
        " lucht",
        -8.36254950012311
      ],
      [
        " spelen",
        -8.364127183526662
      ],
      [
        " oude",
        -8.36481690923147
      ],
      [
        "an",
        -8.371057128930937
      ],
      [
        " 17",
        -8.37397121818656
      ],
      [
        " 9",
        -8.376745038261594
      ],
      [
        " eigenlijk",
        -8.377334484977936
      ],
      [
        "4",
        -8.3790167889061
      ],
      [
        " eeuw",
        -8.379187870157816
      ],
      [
        "0",
        -8.381408218707799
      ],
      [
        " onze",
        -8.3844755262492
      ],
      [
        " dingen",
        -8.384783361620146
      ],
      [
        " vroeg",
        -8.385810019921356
      ],
      [
        "terwijl",
        -8.38665023413477
      ],
      [
        " week",
        -8.389291782872137
      ],
      [
        " 16",
        -8.390887440955012
      ],
      [
        " meeste",
        -8.391631249975653
      ],
      [
        "\tdat",
        -8.397497387347867
      ],
      [
        " examen",
        -8.399474465635727
      ],
      [
        "x",
        -8.399545956015878
      ],
      [
        "ik",
        -8.400141800346216
      ],
      [
        " heet",
        -8.40272367856728
      ],
      [
        " welk",
        -8.403614508963688
      ],
      [
        " zet",
        -8.40460214151814
      ],
      [
        " grond",
        -8.405299656064107
      ],
      [
        " on",
        -8.408141885242179
      ],
      [
        "),",
        -8.409833157798728
      ],
      [
        " punten",
        -8.409990350567368
      ],
      [
        " sommige",
        -8.41002393259193
      ],
      [
        "ius",
        -8.410097667056244
      ],
      [
        "?\n*mother:\t",
        -8.413568802673897
      ],
      [
        "\tdie",
        -8.415978473387165
      ],
      [
        " staten",
        -8.418953201862388
      ],
      [
        " namelijk",
        -8.419053869922683
      ],
      [
        "pen",
        -8.421753170789007
      ],
      [
        " geven",
        -8.422024454413876
      ],
      [
        "af",
        -8.422387763952576
      ],
      [
        " nee",
        -8.42248827189285
      ],
      [
        " hierdoor",
        -8.424402766009445
      ],
      [
        " denk",
        -8.425047159626185
      ],
      [
        " partij",
        -8.427285040343262
      ],
      [
        "ra",
        -8.428406887900088
      ],
      [
        " vraagt",
        -8.43096773228348
      ],
      [
        " natuurlijk",
        -8.432893041728974
      ],
      [
        "ta",
        -8.434382105480964
      ],
      [
        " bent",
        -8.438884553573637
      ],
      [
        " betekent",
        -8.43907207351667
      ],
      [
        " stond",
        -8.440113581516773
      ],
      [
        " kamer",
        -8.441148208256886
      ],
      [
        " hard",
        -8.442127973113081
      ],
      [
        " kijkt",
        -8.44395831610597
      ],
      [
        " muziek",
        -8.444967475579547
      ],
      [
        "der",
        -8.448743521608664
      ],
      [
        " vanaf",
        -8.449879927741275
      ],
      [
        "ro",
        -8.450466912686204
      ],
      [
        "mo",
        -8.452232639679501
      ],
      [
        " grootste",
        -8.452268653682978
      ],
      [
        " vol",
        -8.45410026084904
      ],
      [
        " manier",
        -8.455708379832409
      ],
      [
        " hoort",
        -8.458269814094125
      ],
      [
        " w",
        -8.459401408243835
      ],
      [
        "et",
        -8.461723049506327
      ],
      [
        " vandaag",
        -8.463083167530895
      ],
      [
        "ven",
        -8.466007151176097
      ],
      [
        " verhaal",
        -8.470516947050234
      ],
      [
        " google",
        -8.472360302633916
      ],
      [
        " meestal",
        -8.473045482784787
      ],
      [
        "ter",
        -8.474941864076577
      ],
      [
        " gebied",
        -8.47496138949128
      ],
      [
        ".\nde",
        -8.475105821162959
      ],
      [
        " mogelijk",
        -8.479190156689572
      ],
      [
        " vrouw",
        -8.481042046270705
      ],
      [
        " vijf",
        -8.483310650808566
      ],
      [
        " best",
        -8.484203263199534
      ],
      [
        " meisje",
        -8.486157480434844
      ],
      [
        " npo",
        -8.487215903478207
      ],
      [
        " leg",
        -8.487883347524987
      ],
      [
        "la",
        -8.489450660034297
      ],
      [
        "\toh",
        -8.490424761960641
      ],
      [
        " via",
        -8.490940967654367
      ],
      [
        " oorlog",
        -8.496016537057615
      ],
      [
        " verenigde",
        -8.49874429429075
      ],
      [
        "5",
        -8.498995983760611
      ],
      [
        "ster",
        -8.506225855387582
      ],
      [
        " jou",
        -8.506495947393876
      ],
      [
        "om",
        -8.506822732928974
      ],
      [
        " bal",
        -8.507689406431426
      ],
      [
        " wikikids",
        -8.507776638048494
      ],
      [
        "ur",
        -8.509547838137548
      ],
      [
        " stuk",
        -8.51385457208183
      ],
      [
        "di",
        -8.517901424185686
      ],
      [
        " open",
        -8.519070752933398
      ],
      [
        " sinds",
        -8.520680208592552
      ],
      [
        " youtube",
        -8.521479876900656
      ],
      [
        ".\n\nin",
        -8.523737921751406
      ],
      [
        " kom",
        -8.526498655172418
      ],
      [
        " mooi",
        -8.530301391901352
      ],
      [
        " hoog",
        -8.532234053754632
      ],
      [
        " les",
        -8.53250050126595
      ],
      [
        " amerikaanse",
        -8.532636640879282
      ],
      [
        " gedaan",
        -8.53595499211261
      ],
      [
        " juist",
        -8.53658679335587
      ],
      [
        " maken.",
        -8.53763714256973
      ],
      [
        " foto",
        -8.540963245351046
      ],
      [
        "ch",
        -8.542807597576697
      ],
      [
        " waarin",
        -8.54371446184242
      ],
      [
        " lijkt",
        -8.545369432804153
      ],
      [
        " langs",
        -8.547788852840412
      ],
      [
        " wikipedia",
        -8.548195183593833
      ],
      [
        " tekst:",
        -8.549486873348476
      ],
      [
        " vond",
        -8.54991165298136
      ],
      [
        "ze",
        -8.55004884135636
      ],
      [
        " /",
        -8.551349125724482
      ],
      [
        " mama",
        -8.555935411614746
      ],
      [
        " zag",
        -8.556815566177724
      ],
      [
        " (oud",
        -8.557166309529379
      ],
      [
        " ha",
        -8.557887104741589
      ],
      [
        " beste",
        -8.558255199412775
      ],
      [
        " vi",
        -8.55863506902212
      ],
      [
        " kleur",
        -8.558765525189392
      ],
      [
        " hen",
        -8.560267945306926
      ],
      [
        " werken",
        -8.562993474818942
      ],
      [
        " dood",
        -8.56394371119263
      ],
      [
        "\tja.\n*",
        -8.564027175566768
      ],
      [
        "\tik",
        -8.5641448098352
      ],
      [
        " onderzoek",
        -8.564678755426586
      ],
      [
        " ten",
        -8.56778873621078
      ],
      [
        "jes:",
        -8.56880257179242
      ],
      [
        " schooltv",
        -8.56998237778383
      ],
      [
        " begin",
        -8.570425834258845
      ],
      [
        " ont",
        -8.57097770652631
      ],
      [
        " loopt",
        -8.571599037822299
      ],
      [
        "uit",
        -8.572443294487226
      ],
      [
        " regering",
        -8.574066467946714
      ],
      [
        "\nafbeeldingen",
        -8.574300121071591
      ],
      [
        " commons",
        -8.574551037251876
      ],
      [
        " wikimedia",
        -8.575579084119202
      ],
      [
        "ia",
        -8.576419187580806
      ],
      [
        " naast",
        -8.578920370394863
      ],
      [
        "\nclip",
        -8.57918694638095
      ],
      [
        "gen",
        -8.58072601207726
      ],
      [
        "beeldbank",
        -8.582693590259163
      ],
      [
        "\teen",
        -8.58686464516008
      ],
      [
        " deed",
        -8.588440242407913
      ],
      [
        " sch",
        -8.589483032221139
      ],
      [
        " weinig",
        -8.590085726879922
      ],
      [
        " roept",
        -8.59038720046805
      ],
      [
        "ige",
        -8.590714612286606
      ],
      [
        "\twat",
        -8.5910726836122
      ],
      [
        " zouden",
        -8.591648424850593
      ],
      [
        " iv",
        -8.592684987041709
      ],
      [
        " la",
        -8.593059092758423
      ],
      [
        " belangrijk",
        -8.594687829312068
      ],
      [
        " begon",
        -8.598598218200143
      ],
      [
        " echter",
        -8.59897779809418
      ],
      [
        "ar",
        -8.604626513971574
      ],
      [
        " =",
        -8.604714433181035
      ],
      [
        " 11",
        -8.60501259294454
      ],
      [
        " familie",
        -8.606809185432395
      ],
      [
        " ə",
        -8.613464361084409
      ],
      [
        " wanneer",
        -8.615255922605803
      ],
      [
        " zeker",
        -8.6156005173282
      ],
      [
        " genoeg",
        -8.616185340887244
      ],
      [
        " vrij",
        -8.619578095953802
      ],
      [
        "da",
        -8.620406336621938
      ],
      [
        " uiteindelijk",
        -8.62097270738741
      ],
      [
        " rol",
        -8.62160802948092
      ],
      [
        " 13",
        -8.623288042957014
      ],
      [
        " kwamen",
        -8.626607768634438
      ],
      [
        " 14",
        -8.628805055816647
      ],
      [
        "ha",
        -8.629131305169814
      ],
      [
        " 19",
        -8.632579895053036
      ],
      [
        " maakte",
        -8.635413263683729
      ],
      [
        " lange",
        -8.636751777610513
      ],
      [
        " beide",
        -8.641128319158625
      ],
      [
        " thuis",
        -8.642367000105125
      ],
      [
        " zat",
        -8.64304400386799
      ],
      [
        " 'dat",
        -8.650696655430298
      ],
      [
        " x",
        -8.650740628249585
      ],
      [
        "ga",
        -8.65222185306629
      ],
      [
        " dagen",
        -8.654307280745648
      ],
      [
        " miljoen",
        -8.655933008409272
      ],
      [
        " ouders",
        -8.658395379764867
      ],
      [
        " meester",
        -8.662073425983243
      ],
      [
        "huis",
        -8.662916185426933
      ],
      [
        "ul",
        -8.663764988382571
      ],
      [
        " blijven",
        -8.664022195732231
      ],
      [
        " stemmen",
        -8.664970196181462
      ],
      [
        " gezien",
        -8.668840886240668
      ],
      [
        " zeg",
        -8.669496629716187
      ],
      [
        ".\n*father:\t",
        -8.677694255369785
      ],
      [
        " begint",
        -8.679795892109526
      ],
      [
        " europese",
        -8.683829342240204
      ],
      [
        "\tnou",
        -8.683953816766467
      ],
      [
        ".\"",
        -8.686403629486302
      ],
      [
        " h",
        -8.688320017385637
      ],
      [
        ".\nleg",
        -8.68996595910188
      ],
      [
        " vorm",
        -8.694871825932264
      ],
      [
        "ka",
        -8.694902562986838
      ],
      [
        " ogen",
        -8.69509302215363
      ],
      [
        " politie",
        -8.701607319527211
      ],
      [
        " konden",
        -8.70300705215517
      ],
      [
        " valt",
        -8.705046550752982
      ],
      [
        "lo",
        -8.70668838615142
      ],
      [
        " precies",
        -8.708354418240395
      ],
      [
        "ij",
        -8.708950280896948
      ],
      [
        "co",
        -8.710338486821747
      ],
      [
        " moment",
        -8.711623205024942
      ],
      [
        "\nin",
        -8.71189494953564
      ],
      [
        " opgave",
        -8.713832537766569
      ],
      [
        "6",
        -8.717742463612055
      ],
      [
        " nummer",
        -8.7221771836754
      ],
      [
        "zen",
        -8.724222043436074
      ],
      [
        " liggen",
        -8.72610864611827
      ],
      [
        " keek",
        -8.730606263405672
      ],
      [
        " niks",
        -8.732761358809158
      ],
      [
        " blijft",
        -8.733801325762082
      ],
      [
        "at",
        -8.734016736788808
      ],
      [
        " vroeger",
        -8.734665182594002
      ],
      [
        " johannes",
        -8.735835369021274
      ],
      [
        " vis",
        -8.736891360435244
      ],
      [
        " steden",
        -8.737288587268372
      ],
      [
        "d.",
        -8.742058446389056
      ],
      [
        " enkele",
        -8.742389651242647
      ],
      [
        " heen",
        -8.74379125780404
      ],
      [
        " gingen",
        -8.743815324966905
      ],
      [
        " zon",
        -8.748369229217113
      ],
      [
        " 'wat",
        -8.749925954977213
      ],
      [
        "sch",
        -8.750480926012075
      ],
      [
        " lopen",
        -8.751945208032788
      ],
      [
        " meteen",
        -8.752264338317149
      ],
      [
        " jan",
        -8.752942199377634
      ],
      [
        "to",
        -8.754943401994575
      ],
      [
        " president",
        -8.75547213469555
      ],
      [
        " ter",
        -8.756789293374936
      ],
      [
        "atie",
        -8.759935664994687
      ],
      [
        " meter",
        -8.762198381735432
      ],
      [
        " kant",
        -8.762843079926128
      ],
      [
        " bloed",
        -8.763799462327052
      ],
      [
        " opdracht",
        -8.764732744961822
      ],
      [
        " natuur",
        -8.765855281660384
      ],
      [
        "8",
        -8.767569646991783
      ],
      [
        "he",
        -8.76877814706718
      ],
      [
        "waarbij",
        -8.769634223095606
      ],
      [
        " gelijk",
        -8.770787406022766
      ],
      [
        " se",
        -8.771101701233253
      ],
      [
        " l",
        -8.771335285744506
      ],
      [
        " uh",
        -8.771655214912572
      ],
      [
        " zorgen",
        -8.773686779972657
      ],
      [
        "00",
        -8.7755661649192
      ],
      [
        "il",
        -8.7789431846137
      ],
      [
        ".\ngeef",
        -8.77927662185508
      ],
      [
        " euro",
        -8.780683933098926
      ],
      [
        " doen.",
        -8.783852803325066
      ],
      [
        "\nhet",
        -8.784811895142713
      ],
      [
        " kies",
        -8.784918059821774
      ],
      [
        " duidelijk",
        -8.786344058977658
      ],
      [
        " vrouwen",
        -8.787252265870052
      ],
      [
        " belangrijke",
        -8.788062140006788
      ],
      [
        "pe",
        -8.788989786182698
      ],
      [
        " kind",
        -8.79009428789979
      ],
      [
        " ma",
        -8.790906153771346
      ],
      [
        "baar",
        -8.791650416138934
      ],
      [
        " gebruiken",
        -8.79248060271624
      ],
      [
        "me",
        -8.79351689477279
      ],
      [
        " houden",
        -8.794358856859484
      ],
      [
        " horen",
        -8.795642705093995
      ],
      [
        " nieuw",
        -8.798684416873863
      ],
      [
        " bed",
        -8.801269059680417
      ],
      [
        " uit.",
        -8.802188153851105
      ],
      [
        " kaart",
        -8.804321426841195
      ],
      [
        "po",
        -8.805735225445435
      ],
      [
        "do",
        -8.807602957267493
      ],
      [
        "as",
        -8.807644467840753
      ],
      [
        " her",
        -8.80766718828628
      ],
      [
        " frankrijk",
        -8.807855105387222
      ],
      [
        " geleden",
        -8.808423272623587
      ],
      [
        " planten",
        -8.808709480459738
      ],
      [
        " wist",
        -8.808854805546012
      ],
      [
        ".\n\nmeer",
        -8.80966392519174
      ],
      [
        " soorten",
        -8.810106834694604
      ],
      [
        " jouw",
        -8.811207152302163
      ],
      [
        " leger",
        -8.812150220476173
      ],
      [
        " dezelfde",
        -8.814629024514282
      ],
      [
        " niets",
        -8.814921551937255
      ],
      [
        ".\n*mother:\ten",
        -8.816122249130382
      ],
      [
        "ic",
        -8.816679280341399
      ],
      [
        ".\n\nhet",
        -8.817201678279925
      ],
      [
        ".\nin",
        -8.818078238574545
      ],
      [
        "elijk",
        -8.820906432268877
      ],
      [
        " energie",
        -8.822153934581486
      ],
      [
        "j",
        -8.822218842730495
      ],
      [
        " tien",
        -8.822296177839325
      ],
      [
        " deur",
        -8.823636104740759
      ],
      [
        " meneer",
        -8.827441990554158
      ],
      [
        " boeken",
        -8.828156417112274
      ],
      [
        " gebeurt",
        -8.82826952005434
      ],
      [
        " eind",
        -8.828893506707736
      ],
      [
        " r",
        -8.829175445947213
      ],
      [
        "ren",
        -8.830860100333807
      ],
      [
        " duitsland",
        -8.831570501285736
      ],
      [
        " sa",
        -8.831688494584478
      ],
      [
        " dicht",
        -8.831793958320308
      ],
      [
        " trein",
        -8.832716904491752
      ],
      [
        " gemeente",
        -8.833225262640093
      ],
      [
        " plek",
        -8.83424150030666
      ],
      [
        "ische",
        -8.834246855357827
      ],
      [
        "ni",
        -8.83548809030233
      ],
      [
        " europa",
        -8.835933022140145
      ],
      [
        " mogen",
        -8.835994690210967
      ],
      [
        "men",
        -8.836297051458576
      ],
      [
        " kunst",
        -8.83640023302577
      ],
      [
        " so",
        -8.840747229847675
      ],
      [
        " zullen",
        -8.842082060608748
      ],
      [
        ".\n*mother:\tnee",
        -8.844274921988058
      ],
      [
        " zoek",
        -8.846266781905156
      ],
      [
        "no",
        -8.846451022820172
      ],
      [
        "or",
        -8.846547000791276
      ],
      [
        " kerk",
        -8.848289939097022
      ],
      [
        " wonen",
        -8.84942380595662
      ],
      [
        " vervolgens",
        -8.850818504344677
      ],
      [
        "ho",
        -8.851527332829617
      ],
      [
        " leren",
        -8.852423768341133
      ],
      [
        ".\n*adult:\t",
        -8.853690223079461
      ],
      [
        " los",
        -8.857027042687056
      ],
      [
        "9",
        -8.862284032920291
      ],
      [
        " eh",
        -8.863806858536073
      ],
      [
        "go",
        -8.865677706013997
      ],
      [
        " gek",
        -8.876689513983923
      ],
      [
        " 's",
        -8.87786245722943
      ],
      [
        "li",
        -8.879942250089465
      ],
      [
        " aan.",
        -8.88035525048826
      ],
      [
        " hieronder",
        -8.880774350884769
      ],
      [
        " rest",
        -8.881693360899328
      ],
      [
        " lezen",
        -8.882403600515914
      ],
      [
        " stem",
        -8.882849766446846
      ],
      [
        "per",
        -8.886151439671695
      ],
      [
        " ontstaan",
        -8.886403789312155
      ],
      [
        " macht",
        -8.887070000467144
      ],
      [
        " boom",
        -8.888796396351285
      ],
      [
        " hoge",
        -8.890119305366907
      ],
