{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<EN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<CLS>": 2,
      "<SEP>": 3,
      "<MASK>": 4,
      "<EN>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "=": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "£": 71,
      "¦": 72,
      "©": 73,
      "ª": 74,
      "«": 75,
      "°": 76,
      "·": 77,
      "º": 78,
      "½": 79,
      "¿": 80,
      "Â": 81,
      "Ã": 82,
      "Ç": 83,
      "É": 84,
      "Ê": 85,
      "Ë": 86,
      "â": 87,
      "ï": 88,
      "ĉ": 89,
      "Ġ": 90,
      "Ģ": 91,
      "ģ": 92,
      "ĥ": 93,
      "Ĩ": 94,
      "ĩ": 95,
      "Ī": 96,
      "ī": 97,
      "Ĭ": 98,
      "ĭ": 99,
      "Į": 100,
      "İ": 101,
      "Ĳ": 102,
      "Ĵ": 103,
      "Ķ": 104,
      "ĸ": 105,
      "Ĺ": 106,
      "ĺ": 107,
      "Ļ": 108,
      "Ľ": 109,
      "ľ": 110,
      "Ŀ": 111,
      "Ġt": 112,
      "he": 113,
      "ot": 114,
      "hi": 115,
      "mot": 116,
      "Ġa": 117,
      "in": 118,
      "chi": 119,
      "ou": 120,
      "ha": 121,
      "re": 122,
      "Ġw": 123,
      "Ġthe": 124,
      "Ġs": 125,
      "Ġi": 126,
      "on": 127,
      "you": 128,
      "Ġb": 129,
      "hat": 130,
      "Ġd": 131,
      "an": 132,
      "Ġyou": 133,
      "Ġc": 134,
      "er": 135,
      "Ġm": 136,
      "Ġg": 137,
      "ll": 138,
      "'s": 139,
      "Ġp": 140,
      "es": 141,
      "ing": 142,
      "Ġto": 143,
      "Ġf": 144,
      "Ġl": 145,
      "nd": 146,
      "Ġit": 147,
      "at": 148,
      "no": 149,
      "it": 150,
      "Ġo": 151,
      "ea": 152,
      "oo": 153,
      "ay": 154,
      "Ġon": 155,
      "en": 156,
      "Ġthat": 157,
      "or": 158,
      "se": 159,
      "om": 160,
      "et": 161,
      "ar": 162,
      "Ġhe": 163,
      "Ġand": 164,
      "Ġin": 165,
      "Ġdo": 166,
      "Ġha": 167,
      "'t": 168,
      "ve": 169,
      "gh": 170,
      "st": 171,
      "Ġthi": 172,
      "Ġn": 173,
      "ke": 174,
      "Ġof": 175,
      "xx": 176,
      "le": 177,
      "Ġwe": 178,
      "ut": 179,
      "ri": 180,
      "Ġis": 181,
      "ho": 182,
      "yea": 183,
      "inv": 184,
      "as": 185,
      "id": 186,
      "yeah": 187,
      "ck": 188,
      "Ġu": 189,
      "ed": 190,
      "ad": 191,
      "now": 192,
      "and": 193,
      "..": 194,
      "ld": 195,
      "ght": 196,
      "Ġgo": 197,
      "Ġe": 198,
      "what": 199,
      "is": 200,
      "oh": 201,
      "Ġk": 202,
      "ook": 203,
      "Ġbe": 204,
      "the": 205,
      "ch": 206,
      "ro": 207,
      "fat": 208,
      "out": 209,
      "ver": 210,
      "Ġthis": 211,
      "ome": 212,
      "].": 213,
      "Ġli": 214,
      "al": 215,
      "au": 216,
      "all": 217,
      "Ġst": 218,
      "Ġre": 219,
      "ic": 220,
      "ng": 221,
      "Ġone": 222,
      "Ġse": 223,
      "ir": 224,
      "Ġthere": 225,
      "Ġme": 226,
      "Ġwhat": 227,
      "Ġj": 228,
      "xxx": 229,
      "Ġdon": 230,
      "we": 231,
      "um": 232,
      "Ġfor": 233,
      "na": 234,
      "Ġcan": 235,
      "Ġwas": 236,
      "that": 237,
      "her": 238,
      "Ġat": 239,
      "me": 240,
      "Ġhave": 241,
      "Ġwan": 242,
      "Ġknow": 243,
      "ith": 244,
      "Ġthey": 245,
      "Ġh": 246,
      "nk": 247,
      "ra": 248,
      "right": 249,
      "here": 250,
      "yes": 251,
      "Ġlike": 252,
      "Ġan": 253,
      "Ġup": 254,
      "Ġwith": 255,
      "Ġare": 256,
      "ly": 257,
      "Ġhi": 258,
      "Ġyour": 259,
      "Ġ[": 260,
      "...": 261,
      "'re": 262,
      "ent": 263,
      "Ġba": 264,
      "kay": 265,
      "Ġnot": 266,
      "ould": 267,
      "Ġget": 268,
      "ur": 269,
      "Ġgot": 270,
      "ust": 271,
      "Ġpl": 272,
      "Ġno": 273,
      "Ġxxx": 274,
      "ce": 275,
      "Ġth": 276,
      "Ġlook": 277,
      "uh": 278,
      "Ġsee": 279,
      "Ġshe": 280,
      "Ġthink": 281,
      "Ġdid": 282,
      "Ġer": 283,
      "Ġout": 284,
      "wn": 285,
      "ood": 286,
      "Ġput": 287,
      "Ġall": 288,
      "pp": 289,
      "ct": 290,
      "do": 291,
      "ion": 292,
      "ake": 293,
      "ie": 294,
      "ill": 295,
      "Ġr": 296,
      "okay": 297,
      "Ġwant": 298,
      "Ġne": 299,
      "Ġhere": 300,
      "ter": 301,
      "my": 302,
      "Ġsome": 303,
      "Ġthen": 304,
      "one": 305,
      "Ġmy": 306,
      "ry": 307,
      "Ġso": 308,
      "hing": 309,
      "'m": 310,
      "how": 311,
      "ig": 312,
      "ore": 313,
      "'ll": 314,
      "un": 315,
      "lo": 316,
      "ta": 317,
      "par": 318,
      "other": 319,
      "very": 320,
      "hm": 321,
      "Ġbo": 322,
      "Ġsay": 323,
      "il": 324,
      "ma": 325,
      "Ġsa": 326,
      "itt": 327,
      "Ġab": 328,
      "ause": 329,
      "Ġjust": 330,
      "ound": 331,
      "Ġas": 332,
      "Ġthem": 333,
      "'ve": 334,
      "hen": 335,
      "ell": 336,
      "ex": 337,
      "so": 338,
      "ally": 339,
      "wo": 340,
      "ab": 341,
      "Ġbut": 342,
      "our": 343,
      "Ġco": 344,
      "cause": 345,
      "add": 346,
      "Ġher": 347,
      "Ġdown": 348,
      "well": 349,
      "Ġ'": 350,
      "Ġright": 351,
      "ear": 352,
      "there": 353,
      "onna": 354,
      "Ġgoing": 355,
      "Ġchi": 356,
      "Ġnow": 357,
      "ight": 358,
      "Ġfr": 359,
      "Ġabout": 360,
      "where": 361,
      "are": 362,
      "us": 363,
      "ice": 364,
      "ge": 365,
      "Ġgonna": 366,
      "op": 367,
      "qu": 368,
      "Ġor": 369,
      "Ġback": 370,
      "Ġif": 371,
      "exp": 372,
      "if": 373,
      "augh": 374,
      "pe": 375,
      "Ġplay": 376,
      "ive": 377,
      "ick": 378,
      "look": 379,
      "am": 380,
      "ittle": 381,
      "ers": 382,
      "Ġdoes": 383,
      "ep": 384,
      "int": 385,
      "Ġgood": 386,
      "mm": 387,
      "Ġhis": 388,
      "hy": 389,
      "Ġlittle": 390,
      "his": 391,
      "Ġany": 392,
      "but": 393,
      "Ġcar": 394,
      "ure": 395,
      "be": 396,
      "ind": 397,
      "king": 398,
      "Ġ=": 399,
      "by": 400,
      "Ġti": 401,
      "Ġal": 402,
      "Ġwhen": 403,
      "Ġpa": 404,
      "to": 405,
      "art": 406,
      "aughs": 407,
      "Ġhim": 408,
      "Ġtwo": 409,
      "ps": 410,
      "Ġwanna": 411,
      "ven": 412,
      "Ġoff": 413,
      "can": 414,
      "Ġmore": 415,
      "Ġpo": 416,
      "Ġthing": 417,
      "Ġy": 418,
      "mhm": 419,
      ".]": 420,
      "Ġma": 421,
      "el": 422,
      "kes": 423,
      "ah": 424,
      "Ġover": 425,
      "nt": 426,
      "Ġwor": 427,
      "Ġwould": 428,
      "Ġcom": 429,
      "Ġhad": 430,
      "ine": 431,
      "Ġfrom": 432,
      "Ġwere": 433,
      "ww": 434,
      "im": 435,
      "day": 436,
      "ree": 437,
      "ul": 438,
      "Ġvery": 439,
      "ough": 440,
      "Ġsp": 441,
      "ds": 442,
      "Ġsaid": 443,
      "Ġtoo": 444,
      "they": 445,
      "omet": 446,
      "ast": 447,
      "bo": 448,
      "th": 449,
      "way": 450,
      "ide": 451,
      "laughs": 452,
      "ber": 453,
      "Ġbig": 454,
      "ga": 455,
      "ty": 456,
      "te": 457,
      "this": 458,
      "ong": 459,
      "Ġcome": 460,
      "Ġwhi": 461,
      "Ġho": 462,
      "ess": 463,
      "let": 464,
      "Ġlo": 465,
      "Ġwell": 466,
      "Ġbook": 467,
      "Ġeat": 468,
      "Ġsomet": 469,
      "Ġmot": 470,
      "she": 471,
      "Ġother": 472,
      "Ġdidn": 473,
      "Ġcha": 474,
      "Ġv": 475,
      "ummy": 476,
      "urn": 477,
      "oor": 478,
      "ff": 479,
      "Ġtime": 480,
      "uck": 481,
      "Ġhas": 482,
      "ame": 483,
      "Ġwhere": 484,
      "tea": 485,
      "Ġwho": 486,
      "Ġmake": 487,
      "ate": 488,
      "ise": 489,
      "Ġman": 490,
      "Ġneed": 491,
      "Ġpe": 492,
      "ation": 493,
      "Ġqu": 494,
      "sing": 495,
      "Ġcould": 496,
      "Ġmean": 497,
      "Ġta": 498,
      "gain": 499,
      "don": 500,
      "per": 501,
      "Ġerm": 502,
      "sis": 503,
      "dy": 504,
      "Ġdoing": 505,
      "Ġlooks": 506,
      "ort": 507,
      "ite": 508,
      "Ġwill": 509,
      "Ġcon": 510,
      "hose": 511,
      "Ġmo": 512,
      "Ġsu": 513,
      "Ġbaby": 514,
      "Ġthese": 515,
      "Ġcl": 516,
      "huh": 517,
      "ouse": 518,
      "Ġhow": 519,
      "Ġtell": 520,
      "ies": 521,
      "Ġagain": 522,
      "Ġsh": 523,
      "Ġpro": 524,
      "Ġtake": 525,
      "Ġwat": 526,
      "ow": 527,
      "Ġlet": 528,
      "ss": 529,
      "red": 530,
      "Ġar": 531,
      "Ġhand": 532,
      "Ġsomething": 533,
      "who": 534,
      "Ġmom": 535,
      "Ġreally": 536,
      "Ġpre": 537,
      "Ġde": 538,
      "mch": 539,
      "Ġro": 540,
      "les": 541,
      "addy": 542,
      "ting": 543,
      "che": 544,
      "why": 545,
      "bro": 546,
      "Ġbit": 547,
      "up": 548,
      "Ġway": 549,
      "oom": 550,
      "ne": 551,
      "Ġsec": 552,
      "Ġbl": 553,
      "ix": 554,
      "come": 555,
      "ys": 556,
      "Ġby": 557,
      "sed": 558,
      "did": 559,
      "Ġel": 560,
      "Ġex": 561,
      "Ġyeah": 562,
      "ue": 563,
      "Ġisn": 564,
      "Ġfe": 565,
      "ves": 566,
      "go": 567,
      "Ġbu": 568,
      "ool": 569,
      "Ġtal": 570,
      "Ġbecause": 571,
      "lf": 572,
      "gma": 573,
      "ople": 574,
      "hank": 575,
      "pl": 576,
      "ble": 577,
      "ard": 578,
      "Ġread": 579,
      "Ġthose": 580,
      "ving": 581,
      "co": 582,
      "âĮ": 583,
      "fta": 584,
      "Ġbeen": 585,
      "get": 586,
      "Ġpu": 587,
      "Ġbr": 588,
      "ous": 589,
      "Ġpeople": 590,
      "ant": 591,
      "put": 592,
      "Ġball": 593,
      "Ġfa": 594,
      "est": 595,
      "Ġturn": 596,
      "Ġthree": 597,
      "Ġokay": 598,
      "Ġhafta": 599,
      "Ġhapp": 600,
      "li": 601,
      "'d": 602,
      "Ġle": 603,
      "read": 604,
      "Ġnice": 605,
      "Ġbox": 606,
      "Ġhouse": 607,
      "row": 608,
      "ack": 609,
      "Ġtr": 610,
      "Ġelse": 611,
      "Ġlot": 612,
      "Ġyes": 613,
      "bab": 614,
      "Ġchild": 615,
      "Ġhel": 616,
      "Ġanother": 617,
      "Ġfl": 618,
      "fe": 619,
      "Ġgoes": 620,
      "ny": 621,
      "ft": 622,
      "Ġ.": 623,
      "Ġdone": 624,
      "Ġdoesn": 625,
      "iz": 626,
      "Ġinto": 627,
      "ink": 628,
      "not": 629,
      "Ġthings": 630,
      "Ġtra": 631,
      "Ġsha": 632,
      "Ġgr": 633,
      "Ġmu": 634,
      "ought": 635,
      "thing": 636,
      "ist": 637,
      "ked": 638,
      "Ġwent": 639,
      "Ġbet": 640,
      "Ġgir": 641,
      "irst": 642,
      "Ġum": 643,
      "gg": 644,
      "Ġcall": 645,
      "ning": 646,
      "Ġgre": 647,
      "rie": 648,
      "able": 649,
      "ish": 650,
      "Ġaway": 651,
      "Ġpic": 652,
      "ment": 653,
      "ks": 654,
      "ease": 655,
      "de": 656,
      "www": 657,
      "ually": 658,
      "Ġwon": 659,
      "Ġsho": 660,
      "Ġdaddy": 661,
      "Ġen": 662,
      "Ġgirl": 663,
      "Ġoh": 664,
      "Ġday": 665,
      "Ġsit": 666,
      "Ġwhich": 667,
      "body": 668,
      "Ġtry": 669,
      "Ġboy": 670,
      "Ġshould": 671,
      "po": 672,
      "ire": 673,
      "see": 674,
      "ture": 675,
      "Ġcat": 676,
      "Ġus": 677,
      "raw": 678,
      "ling": 679,
      "mber": 680,
      "Ġevery": 681,
      "Ġfour": 682,
      "Ġmuch": 683,
      "ces": 684,
      "side": 685,
      "Ġsc": 686,
      "Ġcou": 687,
      "Ġfirst": 688,
      "Ġsays": 689,
      "pen": 690,
      "Ġch": 691,
      "Ġact": 692,
      "cha": 693,
      "Ġpart": 694,
      "Ġke": 695,
      "good": 696,
      "Ġnoise": 697,
      "mo": 698,
      "chool": 699,
      "lor": 700,
      "Ġhome": 701,
      "Ġhead": 702,
      "mar": 703,
      "Ġour": 704,
      "Ġhu": 705,
      "nan": 706,
      "erm": 707,
      "Ġgive": 708,
      "riend": 709,
      "Ġra": 710,
      "Ġhappen": 711,
      "child": 712,
      "Ġche": 713,
      "Ġbed": 714,
      "Ġtheir": 715,
      "Ġmin": 716,
      "Ġschool": 717,
      "Ġhold": 718,
      "Ġmommy": 719,
      "Ġpicture": 720,
      "iss": 721,
      "Ġpie": 722,
      "Ġonly": 723,
      "gra": 724,
      "Ġstart": 725,
      "Ġmummy": 726,
      "thank": 727,
      "fter": 728,
      "Ġwee": 729,
      "mom": 730,
      "Ġwr": 731,
      "vo": 732,
      "Ġfive": 733,
      "Ġbot": 734,
      "Ġbir": 735,
      "Ġwork": 736,
      "Ġclo": 737,
      "nder": 738,
      "Ġlea": 739,
      "Ġaround": 740,
      "ap": 741,
      "Ġstill": 742,
      "Ġri": 743,
      "because": 744,
      "omas": 745,
      "ass": 746,
      "Ġjo": 747,
      "member": 748,
      "der": 749,
      "hey": 750,
      "aybe": 751,
      "Ġfind": 752,
      "Ġpoint": 753,
      "just": 754,
      "Ġopen": 755,
      "ade": 756,
      "Ġwater": 757,
      "ump": 758,
      "Ġcr": 759,
      "cal": 760,
      "Ġpick": 761,
      "pat": 762,
      "Ġgu": 763,
      "Ġmar": 764,
      "sh": 765,
      "Ġchair": 766,
      "em": 767,
      "Ġtea": 768,
      "Ġwhy": 769,
      "rough": 770,
      "xt": 771,
      "Ġtoday": 772,
      "Ġnext": 773,
      "fore": 774,
      "Ġtable": 775,
      "Ġwa": 776,
      "Ġfo": 777,
      "Ġcolor": 778,
      "Ġshow": 779,
      "man": 780,
      "Ġfun": 781,
      "Ġwal": 782,
      "Ġhelp": 783,
      "year": 784,
      "Ġthrough": 785,
      "Ġroom": 786,
      "Ġgone": 787,
      "Ġdif": 788,
      "Ġdoor": 789,
      "rea": 790,
      "Ġkind": 791,
      "ang": 792,
      "Ġyear": 793,
      "han": 794,
      "Ġdis": 795,
      "ence": 796,
      "Ġsix": 797,
      "leep": 798,
      "Ġafter": 799,
      "whi": 800,
      "fere": 801,
      "ect": 802,
      "for": 803,
      "Ġnew": 804,
      "ity": 805,
      "mp": 806,
      "hone": 807,
      "ries": 808,
      "ches": 809,
      "Ġfloor": 810,
      "Ġad": 811,
      "low": 812,
      "Ġfin": 813,
      "Ġdog": 814,
      "Ġlove": 815,
      "Ġname": 816,
      "ons": 817,
      "Ġplease": 818,
      "zz": 819,
      "Ġlast": 820,
      "bb": 821,
      "self": 822,
      "sha": 823,
      "Ġdr": 824,
      "uhhuh": 825,
      "Ġminut": 826,
      "ises": 827,
      "Ġunder": 828,
      "ath": 829,
      "Ġlong": 830,
      "Ġmight": 831,
      "llo": 832,
      "when": 833,
      "Ġuse": 834,
      "Ġsort": 835,
      "Ġred": 836,
      "oney": 837,
      "ary": 838,
      "Ġmon": 839,
      "Ġremember": 840,
      "Ġbetter": 841,
      "mummy": 842,
      "ory": 843,
      "does": 844,
      "]?": 845,
      "Ġthought": 846,
      "enty": 847,
      "have": 848,
      "car": 849,
      "age": 850,
      "ace": 851,
      "br": 852,
      "Ġhaven": 853,
      "Ġnight": 854,
      "sp": 855,
      "Ġsound": 856,
      "Ġmother": 857,
      "Ġ\"": 858,
      "Ġsm": 859,
      "ush": 860,
      "uff": 861,
      "alright": 862,
      "Ġhuh": 863,
      "Ġbro": 864,
      "Ġtoys": 865,
      "then": 866,
      "Ġbefore": 867,
      "ins": 868,
      "Ġcup": 869,
      "âĢ": 870,
      "Ġactually": 871,
      "hed": 872,
      "hes": 873,
      "ee": 874,
      "Ġround": 875,
      "Ġpaper": 876,
      "cks": 877,
      "ci": 878,
      "Ġapp": 879,
      "Ġhor": 880,
      "ans": 881,
      "Ġcalled": 882,
      "Ġun": 883,
      "Ġam": 884,
      "Ġpage": 885,
      "Ġthomas": 886,
      "Ġanything": 887,
      "Ġdiffere": 888,
      "Ġcoming": 889,
      "Ġfall": 890,
      "Ġea": 891,
      "Ġtop": 892,
      "cds": 893,
      "cor": 894,
      "Ġ,": 895,
      "Ġsleep": 896,
      "ful": 897,
      "loi": 898,
      "Ġtalking": 899,
      "Ġtoy": 900,
      "Ġmade": 901,
      "rd": 902,
      "ream": 903,
      "Ġbus": 904,
      "Ġnin": 905,
      "ellow": 906,
      "sta": 907,
      "Ġgotta": 908,
      "Ġlooking": 909,
      "Ġbear": 910,
      "Ġmat": 911,
      "ts": 912,
      "Ġhear": 913,
      "Ġele": 914,
      "Ġdoll": 915,
      "Ġthan": 916,
      "two": 917,
      "Ġeight": 918,
      "Ġuh": 919,
      "Ġju": 920,
      "Ġkeep": 921,
      "Ġte": 922,
      "Ġmany": 923,
      "Ġplaying": 924,
      "Ġtrain": 925,
      "adu": 926,
      "Ġtw": 927,
      "gr": 928,
      "Ġdar": 929,
      "orry": 930,
      "Ġgreen": 931,
      "makes": 932,
      "Ġgetting": 933,
      "ger": 934,
      "Ġtalk": 935,
      "Ġdraw": 936,
      "Ġblue": 937,
      "Ġrun": 938,
      "Ġsure": 939,
      "Ġsw": 940,
      "Ġquite": 941,
      "mommy": 942,
      "ooh": 943,
      "Ġmil": 944,
      "Ġcame": 945,
      "Ġear": 946,
      "Ġend": 947,
      "Ġmor": 948,
      "fch": 949,
      "like": 950,
      "als": 951,
      "Ġac": 952,
      "Ġsame": 953,
      "Ġda": 954,
      "si": 955,
      "Ġfar": 956,
      "Ġcook": 957,
      "Ġold": 958,
      "Ġhat": 959,
      "Ġstand": 960,
      "ond": 961,
      "ange": 962,
      "Ġpiece": 963,
      "Ġdifferent": 964,
      "point": 965,
      "ont": 966,
      "Ġcut": 967,
      "Ġper": 968,
      "ner": 969,
      "Ġfire": 970,
      "Ġhair": 971,
      "Ġnum": 972,
      "Ġfood": 973,
      "Ġdri": 974,
      "Ġstick": 975,
      "Ġwasn": 976,
      "ms": 977,
      "tle": 978,
      "bye": 979,
      "Ġhands": 980,
      "ding": 981,
      "ance": 982,
      "Ġside": 983,
      "ull": 984,
      "aw": 985,
      "hello": 986,
      "urs": 987,
      "Ġsing": 988,
      "ple": 989,
      "Ġeven": 990,
      "Ġaren": 991,
      "cle": 992,
      "Ġz": 993,
      "Ġvo": 994,
      "Ġstuff": 995,
      "ren": 996,
      "Ġdear": 997,
      "Ġmove": 998,
      "caliz": 999,
      "ways": 1000,
      "Ġwin": 1001,
      "Ġnoises": 1002,
      "Ġfriend": 1003,
      "Ġnever": 1004,
      "ions": 1005,
      "reak": 1006,
      "ather": 1007,
      "Ġwhe": 1008,
      "tend": 1009,
      "ild": 1010,
      "Ġchildes": 1011,
      "childes": 1012,
      "Ġmorning": 1013,
      "cl": 1014,
      "Ġdrink": 1015,
      "Ġmust": 1016,
      "Ġcomes": 1017,
      "Ġdin": 1018,
      "Ġstory": 1019,
      "ctor": 1020,
      "gether": 1021,
      "Ġones": 1022,
      "bably": 1023,
      "ater": 1024,
      "got": 1025,
      "Ġfeel": 1026,
      "Ġthough": 1027,
      "Ġalright": 1028,
      "bl": 1029,
      "Ġsaying": 1030,
      "gs": 1031,
      "Ġhappened": 1032,
      "ready": 1033,
      "Ġanim": 1034,
      "Ġmilk": 1035,
      "Ġspo": 1036,
      "vocaliz": 1037,
      "tty": 1038,
      "Ġmoney": 1039,
      "Ġminute": 1040,
      "Ġused": 1041,
      "Ġpull": 1042,
      "Ġcle": 1043,
      "Ġsaw": 1044,
      "Ġputs": 1045,
      "Ġcont": 1046,
      "Ġhund": 1047,
      "Ġtow": 1048,
      "ip": 1049,
      "Ġtogether": 1050,
      "eter": 1051,
      "Ġpen": 1052,
      "Ġsupp": 1053,
      "aser": 1054,
      "Ġmaking": 1055,
      "Ġfunny": 1056,
      "Ġwatch": 1057,
      "Ġgrand": 1058,
      "Ġwait": 1059,
      "act": 1060,
      "Ġbreak": 1061,
      "Ġcray": 1062,
      "rist": 1063,
      "Ġhundred": 1064,
      "unk": 1065,
      "Ġsl": 1066,
      "Ġhaving": 1067,
      "Ġob": 1068,
      "Ġstay": 1069,
      "shall": 1070,
      "Ġalways": 1071,
      "Ġready": 1072,
      "ult": 1073,
      "Ġtruck": 1074,
      "pt": 1075,
      "ken": 1076,
      "turn": 1077,
      "irs": 1078,
      "ia": 1079,
      "ress": 1080,
      "Ġgi": 1081,
      "ister": 1082,
      "Ġsqu": 1083,
      "Ġoutside": 1084,
      "Ġthank": 1085,
      "Ġcare": 1086,
      "tain": 1087,
      "daddy": 1088,
      "Ġbea": 1089,
      "cher": 1090,
      "Ġyellow": 1091,
      "ues": 1092,
      "which": 1093,
      "looks": 1094,
      "ets": 1095,
      "Ġpar": 1096,
      "oops": 1097,
      "outh": 1098,
      "Ġyet": 1099,
      "pped": 1100,
      "ane": 1101,
      "Ġbeing": 1102,
      "Ġtwenty": 1103,
      "more": 1104,
      "Ġbar": 1105,
      "wa": 1106,
      "res": 1107,
      "Ġcount": 1108,
      "ster": 1109,
      "Ġgl": 1110,
      "gas": 1111,
      "maybe": 1112,
      "Ġblo": 1113,
      "ring": 1114,
      "ball": 1115,
      "key": 1116,
      "Ġdarling": 1117,
      "Ġbring": 1118,
      "Ġlight": 1119,
      "Ġjuice": 1120,
      "mum": 1121,
      "ious": 1122,
      "Ġfoot": 1123,
      "Ġmum": 1124,
      "Ġpur": 1125,
      "Ġhur": 1126,
      "Ġwants": 1127,
      "Ġstop": 1128,
      "ese": 1129,
      "Ġdad": 1130,
      "room": 1131,
      "ross": 1132,
      "Ġpretty": 1133,
      "Ġpot": 1134,
      "Ġtrying": 1135,
      "Ġpol": 1136,
      "Ġtri": 1137,
      "Ġswe": 1138,
      "say": 1139,
      "Ġpound": 1140,
      "ghing": 1141,
      "friend": 1142,
      "os": 1143,
      "Ġya": 1144,
      "any": 1145,
      "Ġcos": 1146,
      "Ġbuild": 1147,
      "Ġthrow": 1148,
      "Ġpoints": 1149,
      "Ġjob": 1150,
      "Ġbath": 1151,
      "ject": 1152,
      "Ġwhile": 1153,
      "lau": 1154,
      "eal": 1155,
      "cat": 1156,
      "some": 1157,
      "Ġbirth": 1158,
      "Ġmic": 1159,
      "Ġprobably": 1160,
      "Ġfif": 1161,
      "Ġmaybe": 1162,
      "ished": 1163,
      "ching": 1164,
      "ye": 1165,
      "Ġnumber": 1166,
      "Ġcour": 1167,
      "ank": 1168,
      "cu": 1169,
      "Ġten": 1170,
      ".\"": 1171,
      "Ġgra": 1172,
      "Ġmakes": 1173,
      "would": 1174,
      "col": 1175,
      "Ġreal": 1176,
      "rying": 1177,
      "ag": 1178,
      "Ġhard": 1179,
      "Ġcor": 1180,
      "singing": 1181,
      "Ġspe": 1182,
      "wel": 1183,
      "vid": 1184,
      "Ġbirthday": 1185,
      "Ġtape": 1186,
      "ards": 1187,
      "ates": 1188,
      "ton": 1189,
      "Ġduck": 1190,
      "Ġpat": 1191,
      "sit": 1192,
      "was": 1193,
      "ated": 1194,
      "yep": 1195,
      "Ġfront": 1196,
      "ots": 1197,
      "Ġbag": 1198,
      "dad": 1199,
      "ste": 1200,
      "âĨ": 1201,
      "Ġmr": 1202,
      "your": 1203,
      "Ġdro": 1204,
      "Ġweek": 1205,
      "Ġbuy": 1206,
      "Ġah": 1207,
      "Ġleft": 1208,
      "phone": 1209,
      "att": 1210,
      "wow": 1211,
      "ub": 1212,
      "Ġchang": 1213,
      "ti": 1214,
      "Ġplace": 1215,
      "ĠĠ": 1216,
      "Ġwouldn": 1217,
      "Ġseen": 1218,
      "rest": 1219,
      "di": 1220,
      "Ġpr": 1221,
      "Ġlaughs": 1222,
      "Ġtom": 1223,
      "Ġpupp": 1224,
      "Ġseven": 1225,
      "Ġwanted": 1226,
      "Ġbad": 1227,
      "een": 1228,
      "Ġcho": 1229,
      "Ġown": 1230,
      "points": 1231,
      "Ġthir": 1232,
      "Ġset": 1233,
      "Ġwear": 1234,
      "Ġgets": 1235,
      "Ġring": 1236,
      "Ġmine": 1237,
      "Ġenough": 1238,
      "Ġtakes": 1239,
      "oth": 1240,
      "Ġchrist": 1241,
      "Ġletter": 1242,
      "Ġleave": 1243,
      "Ġshi": 1244,
      "Ġhot": 1245,
      "Ġfound": 1246,
      "itting": 1247,
      "whis": 1248,
      "eas": 1249,
      "Ġlad": 1250,
      "Ġpres": 1251,
      "pick": 1252,
      "Ġblack": 1253,
      "Ġbri": 1254,
      "Ġdi": 1255,
      "Ġsil": 1256,
      "Ġeating": 1257,
      "Ġid": 1258,
      "Ġgreat": 1259,
      "gasps": 1260,
      "Ġbird": 1261,
      "jo": 1262,
      "sten": 1263,
      "Ġtold": 1264,
      "Ġtou": 1265,
      "Ġnine": 1266,
      "unch": 1267,
      "noise": 1268,
      "Ġsk": 1269,
      "igg": 1270,
      "Ġmark": 1271,
      "dow": 1272,
      "hold": 1273,
      "cy": 1274,
      "vers": 1275,
      "Ġmay": 1276,
      "aught": 1277,
      "Ġsmall": 1278,
      "Ġface": 1279,
      "cess": 1280,
      "Ġanimals": 1281,
      "wan": 1282,
      "Ġair": 1283,
      "Ġgame": 1284,
      "Ġpicks": 1285,
      "Ġhalf": 1286,
      "Ġcourse": 1287,
      "play": 1288,
      "its": 1289,
      "tell": 1290,
      "unt": 1291,
      "Ġshoes": 1292,
      "ĠâĮ": 1293,
      "Ġsna": 1294,
      "Ġmouth": 1295,
      "box": 1296,
      "Ġkid": 1297,
      "Ġhorse": 1298,
      "ses": 1299,
      "ating": 1300,
      "Ġinside": 1301,
      "mer": 1302,
      "teen": 1303,
      "hoh": 1304,
      "Ġsecond": 1305,
      "Ġfing": 1306,
      "Ġwalk": 1307,
      "Ġfinished": 1308,
      "Ġeverything": 1309,
      "Ġturns": 1310,
      "cil": 1311,
      "Ġfro": 1312,
      "ther": 1313,
      "Ġstr": 1314,
      "Ġchildren": 1315,
      "Ġcow": 1316,
      "Ġlots": 1317,
      "Ġrecor": 1318,
      "Ġsand": 1319,
      "Ġsomebody": 1320,
      "Ġyears": 1321,
      "cken": 1322,
      "Ġpers": 1323,
      "Ġboth": 1324,
      "sings": 1325,
      "âĮĭ": 1326,
      "Ġever": 1327,
      "Ġeyes": 1328,
      "Ġask": 1329,
      "pping": 1330,
      "orrow": 1331,
      "Ġcrayon": 1332,
      "itc": 1333,
      "oun": 1334,
      "Ġphone": 1335,
      "laugh": 1336,
      "Ġwrite": 1337,
      "Ġninet": 1338,
      "fr": 1339,
      "Ġclean": 1340,
      "ily": 1341,
      "Ġbel": 1342,
      "ina": 1343,
      "pha": 1344,
      "imes": 1345,
      "Ġtook": 1346,
      "sc": 1347,
      "Ġsounds": 1348,
      "Ġinte": 1349,
      "âĮī": 1350,
      "Ġrea": 1351,
      "Ġjump": 1352,
      "fri": 1353,
      "ash": 1354,
      "Ġca": 1355,
      "mother": 1356,
      "ngry": 1357,
      "clo": 1358,
      "with": 1359,
      "Ġalso": 1360,
      "atch": 1361,
      "Ġalready": 1362,
      "ĠâĨ": 1363,
      "Ġfraser": 1364,
      "Ġeng": 1365,
      "Ġwhite": 1366,
      "Ġclose": 1367,
      "baby": 1368,
      "Ġcam": 1369,
      "Ġjack": 1370,
      "mas": 1371,
      "ud": 1372,
      "Ġroll": 1373,
      "val": 1374,
      "Ġegg": 1375,
      "Ġwindow": 1376,
      "Ġcouldn": 1377,
      "wanna": 1378,
      "uhoh": 1379,
      "stairs": 1380,
      "Ġinterest": 1381,
      "Ġtree": 1382,
      "Ġorange": 1383,
      "ction": 1384,
      "Ġhigh": 1385,
      "Ġfeet": 1386,
      "Ġcomp": 1387,
      "Ġhappy": 1388,
      "Ġkne": 1389,
      "Ġnose": 1390,
      "Ġga": 1391,
      "ched": 1392,
      "ween": 1393,
      "ten": 1394,
      "Ġice": 1395,
      "Ġputting": 1396,
      "Ġfell": 1397,
      "Ġfish": 1398,
      "name": 1399,
      "Ġperson": 1400,
      "wait": 1401,
      "Ġchoo": 1402,
      "cing": 1403,
      "sy": 1404,
      "mon": 1405,
      "Ġmatter": 1406,
      "Ġlady": 1407,
      "Ġsitting": 1408,
      "Ġwrong": 1409,
      "fad": 1410,
      "ike": 1411,
      "want": 1412,
      "gre": 1413,
      "Ġparty": 1414,
      "please": 1415,
      "Ġwhole": 1416,
      "cial": 1417,
      "Ġshall": 1418,
      "eh": 1419,
      "Ġcold": 1420,
      "ol": 1421,
      "Ġcir": 1422,
      "hind": 1423,
      "Ġquest": 1424,
      "Ġcake": 1425,
      "'.": 1426,
      "ĠâĢ": 1427,
      "Ġlau": 1428,
      "Ġhurt": 1429,
      "Ġpretend": 1430,
      "unny": 1431,
      "Ġloo": 1432,
      "Ġbutter": 1433,
      "Ġpop": 1434,
      "Ġser": 1435,
      "Ġfew": 1436,
      "three": 1437,
      "Ġdat": 1438,
      "tom": 1439,
      "Ġcheese": 1440,
      "Ġfit": 1441,
      "Ġeach": 1442,
      "Ġholds": 1443,
      "bles": 1444,
      "ek": 1445,
      "itchen": 1446,
      "Ġbeg": 1447,
      "Ġproble": 1448,
      "ved": 1449,
      "Ġlater": 1450,
      "dge": 1451,
      "Ġfix": 1452,
      "Ġflow": 1453,
      "ents": 1454,
      "Ġlovely": 1455,
      "most": 1456,
      "die": 1457,
      "phant": 1458,
      "eak": 1459,
      "Ġwar": 1460,
      "Ġsorry": 1461,
      "wl": 1462,
      "Ġfav": 1463,
      "Ġtre": 1464,
      "Ġnear": 1465,
      "hin": 1466,
      "stand": 1467,
      "Ġrep": 1468,
      "Ġkitchen": 1469,
      "Ġbooks": 1470,
      "ations": 1471,
      "oup": 1472,
      "Ġsweet": 1473,
      "mes": 1474,
      "will": 1475,
      "Ġpay": 1476,
      "Ġmost": 1477,
      "Ġroad": 1478,
      "ile": 1479,
      "lly": 1480,
      "Ġmm": 1481,
      "ator": 1482,
      "take": 1483,
      "aur": 1484,
      "oud": 1485,
      "Ġmess": 1486,
      "Ġwonder": 1487,
      "com": 1488,
      "hel": 1489,
      "Ġpri": 1490,
      "Ġchicken": 1491,
      "dle": 1492,
      "Ġidea": 1493,
      "Ġchristmas": 1494,
      "soa": 1495,
      "aces": 1496,
      "wer": 1497,
      "Ġbehind": 1498,
      "âĢĿ": 1499,
      "tra": 1500,
      "]!": 1501,
      "ither": 1502,
      "gn": 1503,
      "Ġguess": 1504,
      "tur": 1505,
      "Ġhungry": 1506,
      "cer": 1507,
      "ever": 1508,
      "yy": 1509,
      "Ġmind": 1510,
      "Ġwheel": 1511,
      "Ġlisten": 1512,
      "Ġhm": 1513,
      "Ġpounds": 1514,
      "ug": 1515,
      "Ġdinner": 1516,
      "Ġobject": 1517,
      "ames": 1518,
      "Ġton": 1519,
      "ular": 1520,
      "ĠâĨĴ": 1521,
      "Ġhelen": 1522,
      "terday": 1523,
      "Ġcoun": 1524,
      "Ġword": 1525,
      "Ġimp": 1526,
      "Ġrest": 1527,
      "Ġmiss": 1528,
      "Ġnor": 1529,
      "da": 1530,
      "Ġfact": 1531,
      "laughing": 1532,
      "mb": 1533,
      "these": 1534,
      "ca": 1535,
      "wh": 1536,
      "Ġcomm": 1537,
      "pes": 1538,
      "oof": 1539,
      "oop": 1540,
      "eddy": 1541,
      "ele": 1542,
      "Ġmis": 1543,
      "Ġnothing": 1544,
      "Ġbas": 1545,
      "give": 1546,
      "iet": 1547,
      "Ġsuppo": 1548,
      "jen": 1549,
      "illy": 1550,
      "la": 1551,
      "watch": 1552,
      "Ġtaking": 1553,
      "Ġtomorrow": 1554,
      "ls": 1555,
      "vocalizes": 1556,
      "ings": 1557,
      "Ġline": 1558,
      "ousand": 1559,
      "Ġthirty": 1560,
      "Ġpuzz": 1561,
      "Ġlunch": 1562,
      "ead": 1563,
      "Ġclot": 1564,
      "ign": 1565,
      "Ġcontin": 1566,
      "Ġpieces": 1567,
      "Ġkno": 1568,
      "Ġpost": 1569,
      "Ġste": 1570,
      "ian": 1571,
      "era": 1572,
      "io": 1573,
      "Ġthousand": 1574,
      "Ġvoice": 1575,
      "cket": 1576,
      "Ġpaint": 1577,
      "Ġminutes": 1578,
      "ness": 1579,
      "ato": 1580,
      "cent": 1581,
      "sil": 1582,
      "fer": 1583,
      "Ġtele": 1584,
      "Ġfifty": 1585,
      "Ġstre": 1586,
      "ges": 1587,
      "Ġheard": 1588,
      "anor": 1589,
      "picks": 1590,
      "Ġinter": 1591,
      "Ġbottle": 1592,
      "du": 1593,
      "bs": 1594,
      "Ġres": 1595,
      "Ġsat": 1596,
      "sib": 1597,
      "Ġspoon": 1598,
      "Ġquick": 1599,
      "Ġyours": 1600,
      "thi": 1601,
      "pers": 1602,
      "Ġbread": 1603,
      "fast": 1604,
      "su": 1605,
      "Ġbye": 1606,
      "Ġanyway": 1607,
      "ced": 1608,
      "av": 1609,
      "bbit": 1610,
      "Ġdes": 1611,
      "itty": 1612,
      "head": 1613,
      "Ġjwww": 1614,
      "big": 1615,
      "Ġboat": 1616,
      "rew": 1617,
      "cked": 1618,
      "Ġfavor": 1619,
      "has": 1620,
      "peter": 1621,
      "Ġcream": 1622,
      "wi": 1623,
      "Ġsong": 1624,
      "Ġyesterday": 1625,
      "Ġstuck": 1626,
      "pre": 1627,
      "colate": 1628,
      "those": 1629,
      "ground": 1630,
      "nce": 1631,
      "Ġworking": 1632,
      "ants": 1633,
      "iew": 1634,
      "ere": 1635,
      "Ġtouch": 1636,
      "Ġelephant": 1637,
      "takes": 1638,
      "app": 1639,
      "Ġable": 1640,
      "eth": 1641,
      "puts": 1642,
      "Ġlikes": 1643,
      "pardon": 1644,
      "Ġdogg": 1645,
      "Ġrain": 1646,
      "Ġcareful": 1647,
      "Ġclothes": 1648,
      "Ġate": 1649,
      "pri": 1650,
      "Ġbetween": 1651,
      "rt": 1652,
      "Ġtv": 1653,
      "Ġtired": 1654,
      "Ġkids": 1655,
      "Ġpuppet": 1656,
      "Ġunt": 1657,
      "brother": 1658,
      "Ġeither": 1659,
      "part": 1660,
      "Ġstarts": 1661,
      "cos": 1662,
      "Ġits": 1663,
      "Ġyourself": 1664,
      "Ġbrother": 1665,
      "ohn": 1666,
      "Ġshop": 1667,
      "Ġfast": 1668,
      "ens": 1669,
      "vis": 1670,
      "pa": 1671,
      "Ġplate": 1672,
      "Ġguy": 1673,
      "haps": 1674,
      "ffee": 1675,
      "Ġed": 1676,
      "Ġteacher": 1677,
      "Ġdoctor": 1678,
      "Ġreg": 1679,
      "Ġlive": 1680,
      "Ġhasn": 1681,
      "Ġmeans": 1682,
      "Ġpush": 1683,
      "Ġsometimes": 1684,
      "Ġtimes": 1685,
      "Ġstarted": 1686,
      "Ġfinish": 1687,
      "Ġcer": 1688,
      "Ġfam": 1689,
      "Ġbest": 1690,
      "Ġaw": 1691,
      "izz": 1692,
      "ann": 1693,
      "Ġlooked": 1694,
      "Ġglass": 1695,
      "osaur": 1696,
      "Ġ?": 1697,
      "Ġfly": 1698,
      "Ġmonth": 1699,
      "Ġpuzzle": 1700,
      "ical": 1701,
      "une": 1702,
      "Ġfull": 1703,
      "Ġfavorite": 1704,
      "Ġfrog": 1705,
      "Ġcamera": 1706,
      "Ġcookie": 1707,
      "ib": 1708,
      "ĠâĢľ": 1709,
      "could": 1710,
      "thomas": 1711,
      "Ġsur": 1712,
      "Ġalong": 1713,
      "Ġfarm": 1714,
      "Ġpolice": 1715,
      "rya": 1716,
      "cries": 1717,
      "Ġeverybody": 1718,
      "Ġtick": 1719,
      "Ġkiss": 1720,
      "four": 1721,
      "Ġsto": 1722,
      "Ġengine": 1723,
      "vious": 1724,
      "Ġgod": 1725,
      "Ġapple": 1726,
      "Ġmama": 1727,
      "ris": 1728,
      "Ġmen": 1729,
      "Ġcars": 1730,
      "Ġinst": 1731,
      "Ġgave": 1732,
      "should": 1733,
      "Ġblocks": 1734,
      "Ġpictures": 1735,
      "iting": 1736,
      "Ġsister": 1737,
      "Ġlid": 1738,
      "Ġstra": 1739,
      "ya": 1740,
      "Ġbreakfast": 1741,
      "Ġhour": 1742,
      "Ġpast": 1743,
      "Ġweren": 1744,
      "ract": 1745,
      "ared": 1746,
      "nes": 1747,
      "Ġfriends": 1748,
      "sorry": 1749,
      "every": 1750,
      "cou": 1751,
      "ason": 1752,
      "hah": 1753,
      "Ġbab": 1754,
      "Ġbang": 1755,
      "Ġneeds": 1756,
      "fly": 1757,
      "iv": 1758,
      "Ġsun": 1759,
      "ats": 1760,
      "âĮī.": 1761,
      "Ġchange": 1762,
      "ying": 1763,
      "Ġwall": 1764,
      "Ġdays": 1765,
      "Ġsnow": 1766,
      "Ġcertain": 1767,
      "Ġsal": 1768,
      "Ġfig": 1769,
      "Ġbase": 1770,
      "ouble": 1771,
      "ana": 1772,
      "Ġwords": 1773,
      "âĮĭ.": 1774,
      "Ġhappens": 1775,
      "Ġride": 1776,
      "utter": 1777,
      "Ġpink": 1778,
      "Ġmid": 1779,
      "Ġholding": 1780,
      "Ġwash": 1781,
      "somet": 1782,
      "Ġneedta": 1783,
      "Ġbob": 1784,
      "Ġcra": 1785,
      "ĠâĮĪ": 1786,
      "Ġteddy": 1787,
      "Ġmus": 1788,
      "Ġje": 1789,
      "Ġ1": 1790,
      "Ġbrown": 1791,
      "Ġhoney": 1792,
      "ron": 1793,
      "Ġfri": 1794,
      "Ġhope": 1795,
      "Ġfigure": 1796,
      "Ġcons": 1797,
      "Ġpus": 1798,
      "Ġfather": 1799,
      "ize": 1800,
      "Ġsoft": 1801,
      "Ġquestion": 1802,
      "ider": 1803,
      "Ġacross": 1804,
      "Ġhit": 1805,
      "Ġalmost": 1806,
      "arent": 1807,
      "Ġbottom": 1808,
      "Ġwhether": 1809,
      "sure": 1810,
      "Ġgrandma": 1811,
      "rising": 1812,
      "rophone": 1813,
      "fill": 1814,
      "imb": 1815,
      "ery": 1816,
      "Ġuntil": 1817,
      "Ġonce": 1818,
      "Ġcrying": 1819,
      "cept": 1820,
      "Ġ[?": 1821,
      "cri": 1822,
      "Ġemp": 1823,
      "ain": 1824,
      "babbles": 1825,
      "Ġlost": 1826,
      "Ġcoffee": 1827,
      "Ġmouse": 1828,
      "over": 1829,
      "Ġstar": 1830,
      "Ġchocolate": 1831,
      "Ġrunning": 1832,
      "pect": 1833,
      "Ġdec": 1834,
      "Ġshape": 1835,
      "Ġmeet": 1836,
      "ances": 1837,
      "âĮĬ": 1838,
      "stop": 1839,
      "Ġcent": 1840,
      "isn": 1841,
      "ward": 1842,
      "time": 1843,
      "ppy": 1844,
      "ork": 1845,
      "ines": 1846,
      "ald": 1847,
      "dis": 1848,
      "Ġbought": 1849,
      "nin": 1850,
      "turns": 1851,
      "fin": 1852,
      "ention": 1853,
      "uhuh": 1854,
      "Ġbackground": 1855,
      "Ġcatch": 1856,
      "Ġdinosaur": 1857,
      "Ġgard": 1858,
      "ors": 1859,
      "'?": 1860,
      "ph": 1861,
      "Ġcoll": 1862,
      "Ġeff": 1863,
      "Ġmoves": 1864,
      "Ġrel": 1865,
      "squ": 1866,
      "Ġtowards": 1867,
      "Ġclear": 1868,
      "welve": 1869,
      "ail": 1870,
      "Ġpartic": 1871,
      "Ġsta": 1872,
      "really": 1873,
      "dd": 1874,
      "ible": 1875,
      "Ġsoon": 1876,
      "ual": 1877,
      "Ġpark": 1878,
      "nif": 1879,
      "utif": 1880,
      "Ġcard": 1881,
      "Ġproblem": 1882,
      "Ġwood": 1883,
      "ative": 1884,
      "nds": 1885,
      "Ġasked": 1886,
      "land": 1887,
      "Ġbelie": 1888,
      "Ġcouncil": 1889,
      "llow": 1890,
      "Ġhole": 1891,
      "ments": 1892,
      "ressed": 1893,
      "Ġtast": 1894,
      "nic": 1895,
      "filler": 1896,
      "Ġdrive": 1897,
      "cus": 1898,
      "Ġclass": 1899,
      "Ġgarden": 1900,
      "Ġbroken": 1901,
      "Ġstep": 1902,
      "Ġla": 1903,
      "aul": 1904,
      "utiful": 1905,
      "Ġfinger": 1906,
      "Ġwom": 1907,
      "Ġpit": 1908,
      "ried": 1909,
      "Ġboys": 1910,
      "ela": 1911,
      "jes": 1912,
      "nods": 1913,
      "gu": 1914,
      "Ġbunny": 1915,
      "Ġforgot": 1916,
      "show": 1917,
      "Ġpeter": 1918,
      "Ġkitty": 1919,
      "blue": 1920,
      "Ġwit": 1921,
      "Ġrabbit": 1922,
      "Ġresp": 1923,
      "ince": 1924,
      "Ġarm": 1925,
      "mic": 1926,
      "silence": 1927,
      "pper": 1928,
      "Ġgrow": 1929,
      "Ġdan": 1930,
      "Ġarea": 1931,
      "Ġsilence": 1932,
      "Ġvis": 1933,
      "Ġquiet": 1934,
      "Ġteeth": 1935,
      "fic": 1936,
      "Ġballo": 1937,
      "Ġforty": 1938,
      "wich": 1939,
      "vel": 1940,
      "Ġcouple": 1941,
      "kin": 1942,
      "Ġpresent": 1943,
      "clock": 1944,
      "Ġreaches": 1945,
      "Ġsomeone": 1946,
      "Ġans": 1947,
      "Ġchar": 1948,
      "Ġland": 1949,
      "isy": 1950,
      "Ġpause": 1951,
      "make": 1952,
      "Ġguys": 1953,
      "another": 1954,
      "Ġfine": 1955,
      "Ġcover": 1956,
      "kat": 1957,
      "iger": 1958,
      "Ġconvers": 1959,
      "Ġjohn": 1960,
      "Ġsomewhere": 1961,
      "Ġfair": 1962,
      "vent": 1963,
      "Ġty": 1964,
      "Ġsuch": 1965,
      "Ġmoment": 1966,
      "five": 1967,
      "Ġperhaps": 1968,
      "Ġshoe": 1969,
      "Ġdire": 1970,
      "actually": 1971,
      "Ġstreet": 1972,
      "Ġadd": 1973,
      "Ġcircle": 1974,
      "gar": 1975,
      "Ġsy": 1976,
      "Ġdel": 1977,
      "Ġhang": 1978,
      "Ġcolors": 1979,
      "open": 1980,
      "Ġago": 1981,
      "Ġplan": 1982,
      "Ġmicrophone": 1983,
      "Ġfeed": 1984,
      "Ġwalks": 1985,
      "Ġben": 1986,
      "Ġdra": 1987,
      "ices": 1988,
      "Ġlate": 1989,
      "Ġ!": 1990,
      "Ġsim": 1991,
      "cuse": 1992,
      "Ġstraw": 1993,
      "Ġparticular": 1994,
      "aye": 1995,
      "ze": 1996,
      "Ġloud": 1997,
      "Ġgoin": 1998,
      "Ġrather": 1999,
      "igh": 2000,
      "Ġlegs": 2001,
      "Ġstraight": 2002,
      "hael": 2003,
      "Ġleg": 2004,
      "Ġgen": 2005,
      "Ġbowl": 2006,
      "uk": 2007,
      "Ġwalking": 2008,
      "Ġwind": 2009,
      "Ġlear": 2010,
      "Ġwhatever": 2011,
      "ric": 2012,
      "Ġunderstand": 2013,
      "mr": 2014,
      "Ġdist": 2015,
      "andy": 2016,
      "Ġwet": 2017,
      "uring": 2018,
      "tr": 2019,
      "Ġspecial": 2020,
      "con": 2021,
      "bar": 2022,
      "nie": 2023,
      "Ġsum": 2024,
      "Ġcost": 2025,
      "ial": 2026,
      "aft": 2027,
      "arah": 2028,
      "yup": 2029,
      "Ġinv": 2030,
      "mama": 2031,
      "Ġsilver": 2032,
      "Ġtonight": 2033,
      "Ġclimb": 2034,
      "Ġbat": 2035,
      "izza": 2036,
      "Ġshirt": 2037,
      "Ġusually": 2038,
      "Ġcur": 2039,
      "Ġsilly": 2040,
      "Ġbelieve": 2041,
      "ital": 2042,
      "Ġutter": 2043,
      "Ġwithout": 2044,
      "Ġadult": 2045,
      "Ġwo": 2046,
      "Ġbre": 2047,
      "ket": 2048,
      "Ġtail": 2049,
      "Ġem": 2050,
      "Ġanymore": 2051,
      "Ġdress": 2052,
      "Ġmonkey": 2053,
      "Ġtowel": 2054,
      "lut": 2055,
      "hum": 2056,
      "cking": 2057,
      "Ġbigger": 2058,
      "Ġcase": 2059,
      "Ġfollow": 2060,
      "Ġfamily": 2061,
      "nice": 2062,
      "Ġbrought": 2063,
      "six": 2064,
      "ited": 2065,
      "Ġworld": 2066,
      "mat": 2067,
      "ey": 2068,
      "down": 2069,
      "Ġninety": 2070,
      "Ġshort": 2071,
      "Ġbabies": 2072,
      "Ġtwelve": 2073,
      "\"]": 2074,
      "think": 2075,
      "aughty": 2076,
      "Ġeye": 2077,
      "Ġcu": 2078,
      "Ġmiddle": 2079,
      "Ġain": 2080,
      "Ġlife": 2081,
      "[$": 2082,
      "Ġban": 2083,
      "Ġbell": 2084,
      "Ġgar": 2085,
      "Ġconversation": 2086,
      "aren": 2087,
      "Ġyoung": 2088,
      "Ġtin": 2089,
      "igs": 2090,
      "Ġbeautiful": 2091,
      "icy": 2092,
      "Ġwatching": 2093,
      "Ġsau": 2094,
      "Ġexam": 2095,
      "Ġhar": 2096,
      "Ġlion": 2097,
      "Ġserv": 2098,
      "Ġonto": 2099,
      "Ġthinking": 2100,
      "ni": 2101,
      "ord": 2102,
      "outs": 2103,
      "Ġmyself": 2104,
      "Ġbuilding": 2105,
      "Ġupstairs": 2106,
      "Ġanybody": 2107,
      "Ġnineteen": 2108,
      "oughs": 2109,
      "Ġflowers": 2110,
      "Ġag": 2111,
      "sound": 2112,
      "Ġent": 2113,
      "Ġcontinues": 2114,
      "little": 2115,
      "Ġsandwich": 2116,
      "Ġsheep": 2117,
      "Ġlaugh": 2118,
      "Ġbroke": 2119,
      "Ġterm": 2120,
      "Ġblank": 2121,
      "zzz": 2122,
      "Ġblock": 2123,
      "Ġmrs": 2124,
      "Ġfingers": 2125,
      "ru": 2126,
      "Ġsinging": 2127,
      "mell": 2128,
      "Ġbite": 2129,
      "Ġview": 2130,
      "Ġletters": 2131,
      "ba": 2132,
      "whispers": 2133,
      "hor": 2134,
      "Ġreading": 2135,
      "Ġcro": 2136,
      "Ġpress": 2137,
      "bob": 2138,
      "Ġfootball": 2139,
      "bur": 2140,
      "roz": 2141,
      "ney": 2142,
      "lid": 2143,
      "berry": 2144,
      "Ġbutton": 2145,
      "Ġimport": 2146,
      "gan": 2147,
      "whoa": 2148,
      "Ġtoward": 2149,
      "Ġmagn": 2150,
      "Ġcol": 2151,
      "mel": 2152,
      "bed": 2153,
      "Ġstanding": 2154,
      "Ġsuppose": 2155,
      "imit": 2156,
      "Ġpurdie": 2157,
      "less": 2158,
      "roll": 2159,
      "velo": 2160,
      "Ġhimself": 2161,
      "Ġstore": 2162,
      "form": 2163,
      "11": 2164,
      "Ġsits": 2165,
      "ser": 2166,
      "vision": 2167,
      "Ġduh": 2168,
      "iggles": 2169,
      "Ġmoon": 2170,
      "Ġind": 2171,
      "[.": 2172,
      "haha": 2173,
      "Ġslide": 2174,
      "Ġru": 2175,
      "nope": 2176,
      "Ġseem": 2177,
      "first": 2178,
      "ident": 2179,
      "fraser": 2180,
      "Ġwarm": 2181,
      "ones": 2182,
      "ely": 2183,
      "pull": 2184,
      "Ġreport": 2185,
      "lyn": 2186,
      "ping": 2187,
      "set": 2188,
      "viously": 2189,
      "Ġproper": 2190,
      "ition": 2191,
      "Ġph": 2192,
      "Ġdrawing": 2193,
      "try": 2194,
      "Ġsign": 2195,
      "ach": 2196,
      "Ġturned": 2197,
      "moves": 2198,
      "Ġliving": 2199,
      "ically": 2200,
      "eleanor": 2201,
      "Ġcry": 2202,
      "Ġdavid": 2203,
      "imm": 2204,
      "donald": 2205,
      "plane": 2206,
      "Ġfat": 2207,
      "Ġtelling": 2208,
      "âĢĿ.": 2209,
      "whoops": 2210,
      "pro": 2211,
      "wards": 2212,
      "cr": 2213,
      "tal": 2214,
      "Ġears": 2215,
      "nothing": 2216,
      "Ġallow": 2217,
      "Ġtries": 2218,
      "Ġboo": 2219,
      "ears": 2220,
      "Ġknew": 2221,
      "Ġbrush": 2222,
      "anta": 2223,
      "vocalize": 2224,
      "mme": 2225,
      "iles": 2226,
      "house": 2227,
      "Ġgirls": 2228,
      "remember": 2229,
      "Ġsleeping": 2230,
      "Ġdoin": 2231,
      "lea": 2232,
      "Ġahead": 2233,
      "aun": 2234,
      "Ġdiffic": 2235,
      "led": 2236,
      "Ġgives": 2237,
      "Ġspeak": 2238,
      "Ġpan": 2239,
      "Ġclock": 2240,
      "Ġtur": 2241,
      "bu": 2242,
      "mie": 2243,
      "going": 2244,
      "Ġknows": 2245,
      "Ġgroup": 2246,
      "yellow": 2247,
      "Ġclever": 2248,
      "Ġpet": 2249,
      "Ġpotato": 2250,
      "Ġmet": 2251,
      "ned": 2252,
      "Ġtoast": 2253,
      "Ġgener": 2254,
      "Ġmix": 2255,
      "Ġbee": 2256,
      "Ġpurple": 2257,
      "Ġpoor": 2258,
      "Ġgover": 2259,
      "Ġplaces": 2260,
      "Ġtaken": 2261,
      "Ġposs": 2262,
      "ahhah": 2263,
      "Ġsub": 2264,
      "lves": 2265,
      "Ġfur": 2266,
      "Ġreason": 2267,
      "Ġagainst": 2268,
      "Ġpeas": 2269,
      "ming": 2270,
      "ĠâĮĬ": 2271,
      "ives": 2272,
      "pretend": 2273,
      "Ġgoodness": 2274,
      "Ġseems": 2275,
      "Ġeffect": 2276,
      "...?": 2277,
      "Ġplays": 2278,
      "âĮĪ": 2279,
      "tw": 2280,
      "Ġdir": 2281,
      "Ġweeks": 2282,
      "Ġcrayons": 2283,
      "?\"": 2284,
      "Ġbike": 2285,
      "Ġless": 2286,
      "sung": 2287,
      "Ġpass": 2288,
      "urday": 2289,
      "Ġzoo": 2290,
      "Ġanimal": 2291,
      "Ġplayed": 2292,
      "Ġswimm": 2293,
      "bin": 2294,
      "Ġhello": 2295,
      "Ġclown": 2296,
      "throw": 2297,
      "Ġlocal": 2298,
      "Ġimportant": 2299,
      "holds": 2300,
      "Ġcool": 2301,
      "board": 2302,
      "Ġmusic": 2303,
      "ext": 2304,
      "Ġcheck": 2305,
      "ucky": 2306,
      "Ġseat": 2307,
      "Ġballoon": 2308,
      "cdonald": 2309,
      "nday": 2310,
      "Ġsnake": 2311,
      "Ġnurs": 2312,
      "Ġnaughty": 2313,
      "full": 2314,
      "Ġpizza": 2315,
      "Ġspea": 2316,
      "hee": 2317,
      "fa": 2318,
      "Ġtill": 2319,
      "green": 2320,
      "Ġtrouble": 2321,
      "of": 2322,
      "Ġsposta": 2323,
      "Ġforget": 2324,
      "Ġpulls": 2325,
      "aboo": 2326,
      "ferring": 2327,
      "sie": 2328,
      "Ġlaughing": 2329,
      "Ġusing": 2330,
      "Ġsmell": 2331,
      "Ġmoving": 2332,
      "pered": 2333,
      "unno": 2334,
      "ities": 2335,
      "Ġmachi": 2336,
      "Ġmov": 2337,
      "Ġdark": 2338,
      "Ġdownstairs": 2339,
      "astic": 2340,
      "yay": 2341,
      "Ġter": 2342,
      "rup": 2343,
      "cream": 2344,
      "rot": 2345,
      "Ġdere": 2346,
      "nina": 2347,
      "bout": 2348,
      "Ġanswer": 2349,
      "Ġmonster": 2350,
      "Ġcap": 2351,
      "Ġge": 2352,
      "kar": 2353,
      "Ġeighty": 2354,
      "mind": 2355,
      "Ġpour": 2356,
      "Ġopp": 2357,
      "Ġsent": 2358,
      "Ġgovern": 2359,
      "pointing": 2360,
      "Ġinc": 2361,
      "Ġsli": 2362,
      "Ġtelephone": 2363,
      "Ġbegins": 2364,
      "eat": 2365,
      "Ġcorn": 2366,
      "Ġsince": 2367,
      "Ġtiger": 2368,
      "ret": 2369,
      "Ġbusy": 2370,
      "about": 2371,
      "Ġblow": 2372,
      "Ġfree": 2373,
      "Ġlar": 2374,
      "Ġcoat": 2375,
      "Ġfight": 2376,
      "Ġcarry": 2377,
      "Ġmonths": 2378,
      "onds": 2379,
      "ides": 2380,
      "nel": 2381,
      "Ġbis": 2382,
      "Ġdry": 2383,
      "Ġsixty": 2384,
      "sa": 2385,
      "eng": 2386,
      "Ġsquare": 2387,
      "igsaw": 2388,
      "Ġbra": 2389,
      "anut": 2390,
      "gon": 2391,
      "Ġprodu": 2392,
      "Ġstrong": 2393,
      "Ġboard": 2394,
      "Ġapart": 2395,
      "Ġkinda": 2396,
      "Ġneck": 2397,
      "avy": 2398,
      "Ġeggs": 2399,
      "Ġhiding": 2400,
      "Ġcertainly": 2401,
      "night": 2402,
      "Ġvisit": 2403,
      "Ġswimming": 2404,
      "coughs": 2405,
      "solut": 2406,
      "Ġrecorder": 2407,
      "Ġforward": 2408,
      "giggles": 2409,
      "actly": 2410,
      "Ġaut": 2411,
      "Ġspace": 2412,
      "Ġspl": 2413,
      "Ġnorm": 2414,
      "shi": 2415,
      "making": 2416,
      "Ġdifficult": 2417,
      "Ġ2": 2418,
      "Ġcri": 2419,
      "Ġcross": 2420,
